{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Gérard Bigot", 
  "date": "2004-05-26", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Marchés publics : Délégation de pouvoirs et fixation du seuil de publication\nMonsieur le Maire informe les membres du Conseil municipal qu’au vu de la nouvelle réglementation concernant les marchés publics (décret n°2004-15 du 7 janvier 2004), il est nécessaire de prendre une nouvelle délibération sur la délégation au maire de l’article L 2122-22 4° du Code général des collectivités territoriales qui remplacera la délibération en date du 19 novembre 2002.\nMonsieur le Maire expose que l’article L. 2122-22 4° du Code général des collectivités territoriales donne au Conseil municipal, la possibilité de lui déléguer pour la durée de son mandat certaines attributions de cette assemblée.\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré ;\nVu l’article L. 2122-22 du Code général des collectivités territoriales,\nConsidérant qu’il y a intérêt, en vue de faciliter la bonne marche de l’administration communale, à donner à Monsieur le Maire, certaines délégations prévues par l’article L. 2122-22 du Code général des collectivités territoriales,\nDécide à l’unanimité des membres présents :\nArt. 1er : Monsieur le Maire est chargé, par délégation du Conseil municipal prise par application de l’article L. 2122-22 4°du Code général des collectivités territoriales et pour la durée de son mandat :\nde prendre toute décision concernant la préparation, la passation, l’exécution et le règlement des marchés de travaux, de fournitures et de services qui peuvent être passés sans formalités préalables (procédure adaptée) et sans aucune publication, presse ou média quelconque, marchés d’un montant inférieur à 20 000,00 €uros H.T., lorsque les crédits sont inscrits au budget.\nArt. 2 : La délégation vaut pour Monsieur Gérard GUILBAUD, 1er adjoint, en cas d’absence ou d’empêchement de Monsieur le Maire.\nArt 3 : Dans le cadre de cette délégation, Monsieur le Maire ou l’Adjoint est autorisé à ouvrir les plis et à attribuer le marché.\nArt 4 – Au-dessus de 20 000,00 €uros H.T., il appartiendra au Conseil municipal de définir la procédure à suivre.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Marchés publics : Délégation de pouvoirs et fixation du seuil de publication", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Marchés publics : Confirmation des procédures des marchés effectués depuis le 7 janvier 2004\nComme suite à la délibération sur la délégation de pouvoirs, le Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de confirmer les procédures utilisées pour les marchés effectués depuis le 7 janvier 2004, à savoir :\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Marchés publics : Confirmation des procédures des marchés effectués depuis le 7 janvier 2004", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\tprocédure adaptée sans publicité avec une ouverture des offres par Monsieur le Maire :\npour les missions « CSPS » et « Contrôle technique » pour l’extension II du groupe scolaire,\npour le renouvellement des photocopieurs mairie et école publique,\ntravaux d’aménagement du parking de la Gare,\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "\tprocédure adaptée sans publicité avec une ouverture des offres par Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\tprocédure adaptée avec publicité pour les marchés de « travaux de sécurité de la rue de Saint-Hilaire » et de « l’entretien de la voirie » avec une ouverture des offres par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "\tprocédure adaptée avec publicité pour les marchés de « travaux de sécurité de la rue de Saint-Hilaire » et de « l’entretien de la voirie » avec une ouverture des offres par Monsieur le Maire.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » : Choix de la procédure du marché\nMonsieur le Maire, rapporteur, expose :\n« Le montant prévisionnel des travaux d’extension II du groupe scolaire « Armelle CHEVALIER » s’élèverait à 252 000,00 €uros H.T.\nConformément au Nouveau Code des marchés publics, il convient de choisir la procédure. Il est proposé pour ce montant, de choisir un appel d’offres ouvert national avec une ouverture des plis par la Commission d’appel d’offres. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de lancer un appel d’offres ouvert national avec ouverture des plis par la Commission d’appels d’offres pour le marché de travaux d’extension II du groupe scolaire « Armelle CHEVALIER ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER » : Choix de la procédure du marché", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux « parking de la Gare », « aménagement de sécurité de la rue de Saint-Hilaire » et « entretien de la voirie », « missions CSPS et contrôle technique pour l’extension II du groupe scolaire » : Choix des entreprises.\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les résultats de l’ouverture des offres pour les marchés ci-après :\nTravaux parking de la Gare\nN°\nEntreprise\nLot 1 « Voirie-Assainissement » TTC\nLot 2 « Réseaux souples (terrassement-éclairage) » TTC\nTotal Lots 1 & 2\nOption séparateur hydrocarbure pour lot 1 H.T.\n1\nATLANTIC ENVIRONNEMENT\n43 011,15 €\n13 200,25 €\n56 211,40 €\n5 720,00 €\n2\nGAROT\n47 827,86 €\n7 000,00 €\n3\nBRETHOME & CIE\n49 634,00 €\n6 000,00 €\n4\nMABILEAU\n44 850,00 €\n4 406,07 €\n(Terrassement uniquement)\n5 800,00 €\n5\nEGE\n17 313,29 €\n6\nMAINGUY\n16 428,26 €\nN.B. :\nEGE et MAINGUY sont les seules entreprises agrées par le Syndicat d’électrification pour l’extension du réseau d’éclairage public.\nTravaux entretien voirie\nN°\nEntreprise\nMontant € HT\nMontant € TTC\n6\nBREHARD S.A.S.\n71 151,25 €\n85 096,90 €\n2\nSCREG OUEST\n68 198,50 €\n81 565,41 €\n3\nCOLAS CENTRE OUEST\n55 305.50 €\n66 145,38 €\n1\nAPPIA\n57 109,75 €\n68 303,26 €\n5\nBRETHOME & CIE\n49 676,50 €\n59 413,09 €\n4\nBODIN\n69 060,75 €\n82 596,66 €\nTravaux aménagement de sécurité de la rue de Saint-Hilaire\nN°\nEntreprise\nMontant € HT\nMontant € TTC\n1\nCOLAS CENTRE OUEST\n34 269,00 €\n40 985,72 €\n2\nEUROVIA ATLANTIQUE\n30 105,00 €\n36 005,58 €\nEntreprise ORTP\nOffre non parvenue\nEntreprise ALLAIS\nOffre non parvenue\n3\nBREHARD S.A.S.\n28 266,00 €\n33 806,14 €\nEntreprise SOGEA\nOffre non parvenue\nBRETHOME & CIE\nOffre non parvenue\nExtension II groupe scolaire :\nmissions « CSPS » et « Contrôle technique »\nN°\nEntreprise\nMission CSPS – Mtant € HT\nMission contrôle tech – Mtant € HT\n1\nCETE APAVE\n3 180,00 €\n5 980,00 €\n2\nNORISKO\n2 025,00 €\n5 360,00 €\n3\nBUREAU VERITAS\n2 655,00 €\n5 342,00 €\n4\nSARL SC2\n1 729,75 €\nTravaux rue du Vigneau : Effacement des réseaux téléphoniques\nMonsieur le Maire propose aux membres du Conseil municipal, au vu des devis estimatifs proposés par les entreprises nommées ci-après, de confier le génie civil à l’entreprise EGE et les postes de câblage et de la maîtrise d’œuvre à France Telecom.\nLes membres du Conseil municipal, après avoir pris connaissance des offres et délibéré, décident à l’unanimité :\n de retenir :\npour les travaux du parking de la Gare :\nles entreprises ATLANTIC ENVIRONNEMENT pour le lot 1 pour un montant de 43 011,15 € TTC, et MAINGUY pour le lot 2 pour un montant de 16 428,26 € TTC ;\npour les travaux d’entretien de la voirie : l’entreprise BRETHOME & CIE pour un montant de 59 413,09 € TTC ;\npour les travaux d’aménagement de sécurité de la rue de Saint-Hilaire :\nl’entreprise BREHARD S.A.S. pour un montant de 33 806,14 € TTC ;\npour les missions CSPS et contrôle technique de l’extension II du groupe scolaire :\nles entreprises SARL SC2 pour la mission CSPS pour un montant de 1 729,75 € HT, et BUREAU VERITAS pour la mission contrôle technique pour un montant de 5 342,00 € HT ;\npour les travaux d’effacement du réseau téléphonique de la rue du Vigneau :\nde confier les travaux de génie civil à l’entreprise EGE et de confier la maîtrise d’œuvre et le câblage à France Telecom.\n de charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ces dossiers à bien, notamment de signer les marchés en question.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux « parking de la Gare », « aménagement de sécurité de la rue de Saint-Hilaire » et « entretien de la voirie », « missions CSPS et contrôle technique pour l’extension II du groupe scolaire » : Choix des entreprises.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Renégociation de crédits sur le budget assainissement\nMonsieur le Maire, rapporteur, expose :\n« La proposition de renégociation du prêt de la Caisse d’Epargne n’a pas évolué. Une proposition de remboursement anticipé total avec indemnité a été effectuée par l’établissement.\nLes solutions de refinancement offertes par la Caisse d’Epargne sont les suivantes :\nAccepter la proposition de renégociation à taux variable sur 30 mois,\nNe rien négocier et conserver le prêt jusqu’en septembre 2006, date à laquelle le solde pourrait être repris dans un crédit global et si le prêt est effectué à la Caisse d’Epargne, l’indemnité, qui sera nettement moins élevée, pourrait ne pas être réclamée.\nAu vu de ces propositions, je vous propose de renégocier ce prêt à taux variable sur la durée restante. ».\nLe Conseil municipal, après avoir pris connaissance des conditions particulières et générales formant le contrat n°0221722 établi par la Caisse d’Epargne des Pays de Loire et délibéré, décide à l’unanimité des membres présents :\nArticle 1\nPour financer le refinancement interne au 25/05/2004 du contrat suivant :\nContrat n°\nCRD\nIndemnités refinancées\n0221722\n14 954,81 €\n1 414,85 €\nla commune de CHEMERE, représentée par Monsieur Jean-Paul LERAY, Maire, contracte auprès de la Caisse d’Epargne des Pays de la Loire un emprunt d’équipement local à taux indexé avec les caractéristiques suivantes :\nMontant refinancé :\t16 369,66 €\nDurée :\t30 mois à compter du 25/05/2001\nTaux :\tEURIBOR 3 mois + 0,15%\nTaux initial :\t2,24% (EURIBOR 3 mois du 21/05/2004 + marge soit 2,09 + 0,15)\nPériodicité :\ttrimestrielle\nPDA :\t25/05/2004\nDate 1ère\néchéance :\t25/08/2004\nAmortissement (1) :\tprogressif classique\nFrais de dossier :\tnéant\nTEG :\t2,2698%\nGaranties :\tsans objet\nDispositions particulières :\nsans objet\n(1) Modalités : profil calculé au taux initial.\nArticle 2\nMonsieur Jean-Paul LERAY, Maire de CHEMERE, est autorisé à signer le contrat dont le texte est annexé à la présente délibération.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Renégociation de crédits sur le budget assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Projet multi- accueil intercommunal\nMonsieur le Maire, rapporteur, expose :\n« Lors de la dernière réunion de la Commission des affaires sociales, il avait été envisagé de mettre en place quelques heures de « halte-garderie ». Pour mettre en place ce service, il est nécessaire d’employer une personne diplômée.\nL’association « Paz’à Pas » de SAINTE-PAZANNE qui avait été sollicitée pour une mise à disposition n’ayant pu répondre favorablement, le projet n’a pas vu le jour.\nAujourd’hui, la commune de PORT-SAINT-PERE a un projet de mise en place d’une structure « multi-accueil » (crèche, halte-garderie) et une première réunion a eu lieu avec les communes de PORT-SAINT-PERE, SAINT-MARS-DE-COUTAIS et CHEMERE.\nIl est demandé au Conseil municipal de se prononcer sur ce projet. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de ne pas fermer les discussions avec la commune de PORT-SAINT-PERE, mais sollicite la réunion de la Commission des affaires sociales au mois de juin afin que cette dernière puisse dresser un état de l’existant et faire un inventaire des pratiques existantes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Projet multi- accueil intercommunal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Projet salle des fêtes\nMonsieur le Maire, rapporteur, expose :\n« La commission chargée d’étudier la possibilité de réaliser une salle des fêtes s’est réunie le 5 mai 2004. Afin d’avancer sur ce dossier, la commission propose d’écrire aux propriétaires des terrains pour savoir s’ils sont disposés à vendre leurs terrains.\nDans un deuxième temps, une étude financière sur les possibilités du budget, après l’année 2006, sera effectuée.\nA l’issue de ces deux phases, le projet devra être bâti avec une participation de la population en réunion publique, puis, la population sera interrogée par référendum si besoin.\nIl vous est demandé votre avis sur la proposition de la commission, à savoir d’écrire aux propriétaires des terrains ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’approuver la proposition de la commission.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Projet salle des fêtes", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Renouvellement photocopieurs mairie et école\nMonsieur le Maire, rapporteur, expose :\n« Les photocopieurs de la mairie et de l’école sont devenus obsolètes (7 ans) et n’ont plus de contrat de maintenance depuis le 1er\njanvier 2004.\nIl convient de les remplacer rapidement.\nDiverses entreprises ont été contactées. Leurs offres sont récapitulées dans le tableau ci-dessous :\nPhotocopieur mairie H.T.\nPhotocopieur école HT\nCoût total H.T.des photocopieurs\nOffre achat 2 copieurs\nMaintenance HT pour 1000 copies\nObservations photo mairie\nObservations photo école\nPrestations annexes HT\nGESTETNER\n4 446.00 €\nMise à dispo gratuite pdt 3 ans au - d'un photocopieur numérique\n4 446.00 €\n8.00 €\n22 ppm\nVolume annuel engagé 80 000 copies\nKONICA (offre 1)\n5 420.00 €\n3 355.00 €\n8 775.00 €\n9.62 €\n22 ppm\n22 ppm\nKONICA (offre 2)\n5 125.00 €\n3 315.00 €\n8 440.00 €\n8 150.00 €\n9.38 €\n22 ppm\n22 ppm\nCOPY CONCEPT (offre 1)\n10 324.00 €\n9.00 €\n28 ppm\n28 ppm\nCtt de maintenance connectique : 402,00 € (mise en config) & canon service pass référence : 267,00 €\nCOPY CONCEPT (offre 2)\nPhotocopieur numérique recditionné\n8 400.00 €\n9.00 €\n28 ppm\n33 ppm\nCtt de maintenance connectique : 402,00 € (mise en config) & canon service pass référence : 267,00 €\nTOSHIBA\n7 502.00 €\n6 498.00 €\n14 000.00 €\n7 €/1000 copies + 30 €/mois abonnement\n25 ppm\n25 ppm\nLivraison, installation :184,00 €, Prestations informatiques connexion :\n343,00 €, ctt d'assistance connexion réseau : 381,00 €/an\nFAC SIMILE\n4 114.00 €\n3 509.00 €\n7 623.00 €\n28 ppm fax & agrafage non inclus\n28 ppm\nMairie : forfait A4 mensuel incluant 5000p : 10,20 €/1000 copies & copie sup A4 = 0,0101 € , Ecole : forfait A4 mensuel incluant 8000p : 9,88 €/1000 copies & copie sup A4 = 0,0098 €\nMise en cfig lors de l'installation : 401,00 €\nXEROX (offre 1)\n7 322.00 €\n5 000.00 €\n12 322.00 €\n23 ppm\n28 ppm\nCoût page fixe A4 = A3 - forfait incluant 3500p/mois pour 43,33 € (soit 12,38 €/1000 copies) & copie sup = 0,0106\nXEROX (offre 2)\n8 019.00 €\n5 000.00 €\n13 019.00 €\n28 ppm\n28 ppm\nID Copies (offre 1)\n5 129.00 €\n2 380.00 €\n7 509.00 €\n9.15 €\n22 ppm\n18 ppm\nCtt service pass (connexion) : 275,00 €/an - Connexion (mise en cfig) : 275,00 €\nID Copies (offre 2)\n4 910.00 €\n3 050.00 €\n7 960.00 €\n23 ppm\n23 ppm\nOffre groupée ID Copies (photocopieur)\n3 800.00 €\n3 400.00 €\n7 200.00 €\n11.50 €\n22 ppm, fax & agrafage non inclus\n23 ppm\nCtt service pass (connexion) : 275,00 €/an - Connexion (mise en cfig) : 275,00 €\n& RISO (duplicopieur)\nreprise duplicopieur mairie échangé contre 1 risograph de démonstration\n300.00 €\n12 ppm, copieur analogique recditionné\nPas de ctt de maintenance\n4 090.00 €\n3.95 €\n130 ppm - duplicopieur\nCtt de maintenance comprenant uniquement encre & pièces\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents, de retenir l’offre de l’entreprise GESTETNER, à savoir l’acquisition d’un photocopieur numérique connecté pour la mairie d’un montant de 4 446,00 € H.T. et la mise à disposition d’un photocopieur numérique à l’école publique.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Renouvellement photocopieurs mairie et école", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Tirage au sort des jurés d’assises : Tirage complémentaire\nMonsieur le Maire, rapporteur, informe, les membres du Conseil municipal qu’un tirage au sort complémentaire des jurés d’assises doit être effectué. En effet, la population de CHEMERE ayant augmenté, le nombre de jurés est de 2. Chaque place de jurés devant faire l’objet d’un tirage au sort de 3 personnes, il convient de désigner trois autres personnes qui viendront s’ajouter à celles qui ont été tirées au sort lors de la réunion du 28 avril 2004.\nLes trois personnes suivantes ont été tirées au sort à partir de la liste électorale.\nIl s'agit de :\nMadame GUILBAUD épouse CHEVALIER Brigitte demeurant Les Brosses - 44 680 CHEMERE,\nMadame AUDION épouse BLAIN Josette demeurant au 7 rue des Sables – 44 680 CHEMERE,\nMadame GUERIN épouse LOIRAT Hélène demeurant La Barre de Vue – 44 680 CHEMERE.\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressées ci-dessus énumérées, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Tirage au sort des jurés d’assises : Tirage complémentaire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nAffectation du résultat 2003 : Budget Commune\nMonsieur le Maire, rapporteur, expose :\n« Suite à la transmission le 29 mars 2004 au contrôle de légalité, du budget primitif 2004, du compte administratif 2003 et les délibérations s’y rapportant, Monsieur le Sous-Préfet émet des observations en ce qui concerne le besoin de financement. Ce dernier n’est que partiellement couvert, et s’élève à 486 597,32 € (montant minimum à prévoir au compte 1068).\nEn effet, la liste des dépenses engagées non mandatées a été modifiée après la fin de l’année 2003. La rectification porte sur la somme de 36 737,11 €.\nLa délibération du 24 mars 2004 portant sur l’affectation des résultats du compte administratif 2003 est à rapporter et une décision modificative est nécessaire. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et le Compte administratif de l’exercice 2003 du budget communal et délibéré,\nStatuant sur l’affectation du résultat d’exploitation de l’exercice 2003,\nConstatant que le Compte administratif présente un excédent d’exploitation de 715 681,24 €,\nDécide à l’unanimité des membres présents :\n d’affecter ce résultat comme suit :\naffectation en réserves R 1068 en investissement de 486 597,32 €,\nreport en fonctionnement R 002 de 229 083,92 €.\n Et de rapporter la délibération d’affectation du résultat 2003 en date du 24 mars 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nBudget commune 2004 : DM n°1\nSuite à la nouvelle affectation du résultat 2003 du budget communal, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2004 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- section de fonctionnement :\t- 36 737,11 €\n- section d’investissement\t36 737,11 €\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°1 du budget 2004 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat de nettoyage du groupe scolaire\nMonsieur le Maire, rapporteur, expose :\n« Le contrat de nettoyage de l’école publique signé avec la société ESTUAIRE NETTOYAGE a été dénoncé le 23 mars 2004, dénonciation qui prendra effet au 31 août 2004.\nCompte tenu de la non-satisfaction des prestations fournies par cette société et de la nécessité de faire réaliser le ménage par 2 personnes, il vous est proposé de ne pas renouveler ce contrat de nettoyage, mais de créer deux postes d’agent d’entretien à temps non complet pour effectuer le ménage de l’école. Ce même personnel pourrait également intervenir le midi pour accompagner les enfants à la cantine et effectuer la surveillance sur la cour.\nCes postes seront proposés, dans un premier temps, avec des contrats d’une durée déterminée d’un an. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de ne pas recourir à une entreprise extérieure pour effectuer le ménage à l’école publique, mais d’effectuer deux embauches. Toutefois, un contrat sera maintenu pour le nettoyage des vitres intérieures et extérieures.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat de nettoyage du groupe scolaire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Mise en réseau informatique de l’école publique\nMonsieur le Maire, rapporteur, expose :\n« L’école publique « Armelle CHEVALIER » de CHEMERE fait partie du Réseau des écoles rurales de SAINT-LUMINE qui comprend les écoles de la SICAUDAIS, de SAINT-HILAIRE-DE-CHALEONS, de SAINT-LUMINE-DE-COUTAIS et de CHAUVE.\nAfin de favoriser les échanges entre ces écoles via Internet, la commune de CHEMERE a déjà équipé l’école publique de deux ordinateurs dans le cadre du réseau rural d’éducation.\nAujourd’hui, le Ministère de l'Education nationale sollicite le Conseil municipal de CHEMERE pour la mise en réseau de l'informatique dans toutes les écoles publiques.\nLes travaux de mise en réseau ainsi que l’acquisition d’un routeur et d’un switch s’élèveraient à\n1 774,91 € H.T., travaux qui seraient susceptibles d’être subventionnés à hauteur de 50% par le Conseil général. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’effectuer les travaux de mise en réseau informatique de l’école publique,\nde charger Monsieur le Maire de solliciter une subvention auprès du Conseil général.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Mise en réseau informatique de l’école publique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " ADDM 44 (Association départementale pour le développement de la musique et de la danse en Loire-atlantique) : Demande de cotisation supplémentaire\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’ADDM 44 du 26 avril 2004 indiquant que la cotisation de la commune pour l’année 2004 s’élève à 1 414,20 €. La subvention ayant été votée lors du Conseil municipal du 17 février 2004 pour un montant de 1 392,45 €, il convient de compléter la subvention de la somme de 21,75 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de verser une subvention supplémentaire de 21,75 € à l’ADDM 44.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "ADDM 44 (Association départementale pour le développement de la musique et de la danse en Loire-atlantique) : Demande de cotisation supplémentaire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Association des Maires Ruraux de France :Défense et maintien du service public postal dans les communes rurales\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’Association des Maires Ruraux de France sollicitant la prise d’une délibération par le Conseil municipal pour la défense et le maintien du service public postal dans les communes rurales.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de prendre la délibération qui se présente sous la forme suivante :\nLe Conseil municipal de CHEMERE,\nConsidérant\nqu’au terme d’un processus de réduction, transformation, dégradation de la présence postale, engagé depuis plus de dix ans, le point au-delà duquel le service public postal ne sera plus assuré dans un grand nombre de communes rurales est atteint, interdisant à celles-ci toute possibilité de développement et menaçant les plus faibles dans leur existence,\nConsidérant\nl’échec jusqu’à ce jour des tentatives des élus locaux pour aboutir, en concertation avec la Poste et l’Etat, à une solution permettant à la fois l’évolution des modalités de la présence postale territoriale et le maintien de celle-ci à un niveau suffisant,\nConsidérant, tout au contraire, la volonté de la Direction Nationale de la Poste, relayée par les Directions Départementales, d’imposer à très court terme, sans autre concertation que de façade avec les élus, des modifications substantielles du réseau postal (abandon d’une partie des services, sous-traitance des missions résiduelles à des opérateurs privés, mise à contribution financière des communes),\nConsidérant\nque le projet de loi relatif à la régulation des activités postales et celui relatif au développement des territoires ruraux actuellement en discussion au Parlement définissent de nouvelles modalités de concertation entre les élus locaux, la Poste et l’Etat, dans un sens laissant espérer une meilleure expression des élus et une plus grande cohérence des décisions, s’agissant des services publics et des services de proximité,\nConsidérant\nque le projet de loi relatif à la régulation des activités postales prévoit qu’au « moyen de son réseau de point de contacts et en complément de ses prestations de service universel, la Poste contribue à l’aménagement et au développement du territoire national », donc que la présence postale territoriale est une mission de service public assurée par la Poste, en complément du service universel,\nConsidérant\nque si le service universel est financé par ce qui reste du monopole, le service public a un coût et qu’il ne peut être laissé à la charge de la Poste dont l’activité se déploie désormais dans le champ concurrentiel,\nConsidérant\nque le projet de loi relatif à la régulation des activités postales, à travers un amendement d’origine sénatoriale, prend acte de l’existence du « fonds postal national de péréquation territoriale »,\nprévu à l’article 3.1 du « contrat de performance et de convergences »\nsigné le 13 janvier 2004 entre la Poste et l’Etat et prévoit un avenant fixant « les ressources et les modalités d’emploi » de ce fonds,\nConsidérant\nles actions multiples et de formes diverses des élus et des usagers des communes rurales dans les départements pour défendre leurs bureaux de poste menacés de réduction d’activité quand ce n’est pas une fermeture,\nConsidérant\nle « Manifeste des élus locaux pour des services publics de proximité équitables et performants » signé par l’AMF, l’AMRF et l’ensemble des associations d’élus de France, le 14 avril 2004 au Sénat,\nConsidérant\nla Motion « assurer la présence postale territoriale » adoptée à l’unanimité par l’Assemblée Générale de l’AMRF réunie le 18 avril 2004 à LYON,\nExprime sa ferme opposition à toute réduction de la présence postale territoriale, à toute transformation de la forme de celle-ci ne résultant pas d’un accord entre la Poste et les élus,\nApporte\nson soutien aux actions engagées localement et de leur propre initiative par les élus ruraux pour défendre la qualité du service public dans leur commune,\nDemande au Gouvernement de décréter un moratoire des projets de modification du réseau et de la présence postale territoriale, engagés par la Direction de la Poste, tant que les nouvelles règles de concertation entre elle et les élus locaux ne seront ni connues, ni mises en œuvre,\nDemande à la représentation nationale, députés et sénateurs, d’adopter l’amendement suivant dans le cadre du projet de loi relatif à la régulation des activités postales\net/ou du projet de loi relatif au développement des territoires ruraux :\n« Un fonds postal national de péréquation territoriale est créé. Il assure le financement de la mission de service public d’aménagement et de développement du territoire confiée par la loi à la Poste. Il garantit la pérennité d’un maillage du réseau postal correspondant aux besoins des usagers et des communes. Les évolutions des formes de la présence postale sur le territoire seront conduites selon les modalités prévues par la loi dans le souci d’une amélioration de la qualité du service rendu et du principe d’égalité des droits des citoyens. La loi de finances la plus proche fixera le montant et les modalités de financement de ce fonds. »,\nDemande\naux députés et sénateurs du département de soutenir, au sein de leur groupe et par leur vote, la proposition d’amendement de l’AMRF au projet de loi relatif à la régulation des activités postales et/ou au projet de loi relatif au développement des territoires ruraux.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Association des Maires Ruraux de France :Défense et maintien du service public postal dans les communes rurales", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Demande subvention : Ecole Notre Dame de Lourdes\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’école Notre Dame de Lourdes de SAINTE-PAZANNE sollicitant une subvention exceptionnelle pour une classe poney pour un élève de CE1 domicilié à CHEMERE.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de refuser d’octroyer une subvention exceptionnelle pour la classe poney.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Demande subvention : Ecole Notre Dame de Lourdes", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Demande de déballage de fruits et légumes\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier d’un commerçant ambulant de CHEMERE sollicitant un déballage de fruits et légumes chaque jeudi matin sur le parking de la mairie.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’autoriser ce déballage de fruits et légumes chaque jeudi matin sur le parking de la mairie, moyennant le paiement d’un droit de place.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Demande de déballage de fruits et légumes", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appellation d’une future rue : Consultation\nMonsieur le Maire informe les membres du Conseil municipal qu’ils sont consultés pour l’appellation d’une rue pour un futur lotissement, à savoir l’« impasse des Roses ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité d’autoriser cette appellation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appellation d’une future rue : Consultation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire informe les membres du Conseil municipal que le Chemin du Tronc a été évalué à\n23 000,00 € par le service des domaines.\nEn raison de l’indisponibilité de Monsieur le Maire, le Conseil municipal du mois de juin initialement prévu le mercredi 23 juin est repoussé au mardi 29 juin 2004.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nF\n1 106\n29 rue du Breil\n1367 m²\nF\n1 111\n18 rue de Nantes\n1190 m2\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1019\n23/04/04\nSCI LEQUY\nLes Fausses Blanches\nF 1439-1443-1450-1456\nCabinet dentaire\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD6022\n20/04/04\nEts BLANCHARD\n24 rue de Nantes\nF etc\nRéfection toiture\nD6023\n20/04/04\nBATARD Jean-Pierre\n32 rue du Brandais\nG 1554-1806-1808\nAbri de Jardin\nD 6024\n20/04/04\nSCI BOIS ROUAUD\nLe Bois Rouaud\nD 409\nRemplacement ouvertures bois\nD 6025\n22/04/04\nCommune de CHEMERE\n6 rue de Nantes\nG 1834 1317 375\nRavalement de façade\nD 6026\n23/04/04\nGUILBAUD Gérard\nLa Grange\nA 344\nRéfection toiture + ravalement façade\nD 6027\n24/04/04\nPENNETIER -BIGOT\n56 rue du Breil\nG 2492\nClôture\nD 6028\n03/05/04\nHERY Michel\n4 rue du Moulin\nG 1143\nClôture\nD 6029\n05/05/04\nBIGOT Gérard\n11 rue du Parc\nG 1237\nRavalement de façade\nD 6030\n10/05/04\nTAINTURIER Agnès\n6 impasse des Erables\nF 1397\nClôture\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nMyriam CHAUVIN : Excusée\nGeorges LECLEVE :\nJacques CHEVALIER :\nJean-Paul LERAY :\nRégine CORMIER : Excusée\nKarine MOSNIER :\nLouis-Marie DRONEAU :\nBernard PENNETIER :\nJean-Marie GATARD :\nJean RONDEAU :\nMithé GOUY :\nPierre VOYAU :\nMichel GRAVOUIL :\n- 5 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-05-18", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
