{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Jacques Chevalier", 
  "date": "2004-04-28", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Election de la commission d’appel d’offres\nMonsieur le Maire informe les membres du Conseil municipal qu’au vu de la nouvelle réglementation concernant les marchés publics (décret n°2004-15 du 7 janvier 2004), il est nécessaire d’élire une nouvelle commission d’appel d’offres étant donné que les membres de la commission d’appel d’offres actuelle ont été désignés en 2001 et non élus.\nLe Conseil municipal procède donc à l’élection à main levée de la commission d’appel d’offres qui sera composée de 5 titulaires et 5 suppléants. Il ressort de cette élection les résultats suivants :\nsont élus membres titulaires : M. Gérard BIGOT, Louis-Marie DRONEAU, Michel GRAVOUIL, Jean-Paul LERAY et Bernard PENNETIER.\nsont élus membres suppléants :\nM. Alain GUILBAUD, Gérard GUILBAUD, Georges LECLEVE, Jean RONDEAU et Pierre VOYAU.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Election de la commission d’appel d’offres", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Marchés de maîtrise d’œuvre « station d’épuration » et « Aménagement de traverse d’agglomération » :\nAttribution et autorisation de signature des marchés\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal le déroulement de la procédure de consultation des entreprises pour les marchés de maîtrise d’œuvre de la « station d’épuration » et de l’« aménagement de traverse d’agglomération ».\nConcernant la maîtrise d’œuvre de la construction de la nouvelle station d’épuration, sur les 10 entreprises ayant répondu à l’appel de candidature, seules 3 entreprises ont été admises à remettre une offre, à savoir la SOGREAH CONSULTANTS, la SCE et la D.D.A.F.\nN°\nEntreprise\nTx rémunération\nMontant H.T.\n1\nSOGREAH CONSULTANTS\n6,00 %\n51 000,00 €\n2\nS.C.E.\n6,67 %\n56 670,00 €\n3\nD.D.A.F.\n5,97 %\n50 730,00 €\nConcernant la maîtrise d’œuvre de l’aménagement de traverse d’agglomération qui comprend l’étude du dossier et un suivi des travaux sur 4 ans, 10 entreprises ont également répondu à l’appel à candidature. Les 3 entreprises admises à présenter une offre sont les suivantes : « PAYSAGES DE L’OUEST », « Groupe C.E.U. » et « Loïc TURPIN ».\nN°\nEntreprise\nCoût de l’étude H.T.\nSuivi du chantier H.T.\nCoût total H.T.\n1\nPAYSAGES DE L’OUEST\n30 210,00 €\n38 070,00 €\n68 280,00 €\n2\nGroupe C.E.U.\n54 000,00 €\n15 000,00 €\n69 000,00 €\n3\nLoïc TURPIN\nOffre non parvenue dans les délais\nMonsieur le Maire a décidé d’attribuer les marchés de maîtrise d’œuvre de la station d’épuration et de la traverse d’agglomération, au vu de leurs qualifications et de leur offre, respectivement aux sociétés « SOGREAH CONSULTANTS » et « PAYSAGES DE L’OUEST » pour les montants sus-visés et sollicite le Conseil municipal d’approuver son choix et de l’autoriser à signer les marchés en question.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’approuver les choix des entreprises effectués par Monsieur le Maire,\nd’autoriser Monsieur le Maire à signer le marché de maîtrise d’œuvre pour la construction de la station d’épuration pour un montant de 51 000,00 € H.T. avec « SOGREAH CONSULTANTS »,\nd’autoriser Monsieur le Maire à signer le marché de maîtrise d’œuvre pour l’aménagement de traverse d’agglomération pour un montant de 68 280,00 € H.T. avec « PAYSAGES DE L’OUEST ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Marchés de maîtrise d’œuvre « station d’épuration » et « Aménagement de traverse d’agglomération »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Renégociation des emprunts sur le budget assainissement\nMonsieur le Maire, rapporteur, expose :\n« Un solde d’emprunt à taux fixe à 8,50 % subsiste au Crédit Mutuel. Je vous propose de renégocier ce prêt au taux de 4,84% tout en conservant la durée de 2 ans afin de ne pas surcharger le budget.\nJe propose également de demander la renégociation du prêt de la Caisse d’épargne actuellement à 7% en diminuant la durée à 30 mois. Ainsi, il n’y aurait plus de prêt sur ce budget en septembre 2006, date à laquelle il faudra commencer à rembourser le prêt de la future station d’épuration.\nJe vous propose, si vous le souhaitez, de vous prononcer sur la renégociation du prêt Crédit Mutuel pour une durée de 2 ans et de solliciter la renégociation du prêt de la Caisse d’Epargne ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de renégocier le prêt du Crédit Mutuel pour une durée de 2 ans et de solliciter la renégociation du prêt de la Caisse d’Epargne.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Renégociation des emprunts sur le budget assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Tirage au sort des jurés d’assises\nLes trois personnes suivantes ont été tirées au sort à partir de la liste électorale.\nIl s'agit de :\nMonsieur BRUNETEAU Christian demeurant Le Bâtiment - 44 680 CHEMERE,\nMonsieur BODENES Jean-CLaude demeurant Branche Courbe – 44 680 CHEMERE,\nMonsieur RICHEUX Jean-Georges demeurant au 40 rue du Brandais – 44 680 CHEMERE.\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Tirage au sort des jurés d’assises", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Enquête publique « station d’épuration » : Avis\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’ils doivent se prononcer sur l’enquête préalable à l’autorisation de travaux de construction d’une nouvelle station d’épuration à CHEMERE et plan d’épandages des boues issues du traitement (opération réglementée en application du Code de l’Environnement Livre II – Titre 1er\n– Chapitre IV et notamment les articles L 214-1 à 214-6 – Loi sur l’eau) qui se déroule actuellement du 13 au 30 avril 2004 inclus. Une remarque a été consignée sur le registre :\nentretien du fossé jusqu’au ruisseau de la Blanche qui serait à la charge de la commune.\nMonsieur le Maire propose au Conseil municipal d’émettre un avis favorable sur le dossier soumis à l’enquête.\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, d’approuver la proposition de Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Enquête publique « station d’épuration » : Avis", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Enquête publique « Directive territoriale d’aménagement de l’Estuaire de la Loire » : Avis\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’ils doivent se prononcer sur l’enquête publique relative à la directive territoriale d’aménagement de l’Estuaire de la Loire qui se déroule actuellement du 14 avril au 17 mai 2004 inclus.\nLa Communauté de communes « Cœur Pays de Retz » a émis un avis très réservé sur cette directe.\nAprès avoir lu l’analyse de cette directive, Monsieur le Maire propose au Conseil municipal d’émettre un avis réservé et d’inscrire une remarque sur le registre d’enquête pour une meilleure prise en compte du développement du Sud Loire et de la reconnaissance du territoire de la Communauté de communes « Cœur Pays de Retz » comme pôle d’équilibre. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, d’approuver la proposition de Monsieur le Maire et donne tous pouvoirs à Monsieur le Maire pour formuler une remarque sur le registre.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Enquête publique « Directive territoriale d’aménagement de l’Estuaire de la Loire » : Avis", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nSubvention ARCHE F.C.\nMonsieur Gérard GUILBAUD, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’ARCHE F.C. sollicitant une demande complémentaire de subvention 2004 pour l’emploi « animateur jeunesse/éducateur foot ». En effet, la demande 2004 concernant cet emploi est erronée et s’élève non pas à 890,00 € (montant voté lors de la séance du 17 février 2004), mais à 1 526,00 €. Il reste donc à délibérer sur une subvention complémentaire de 636,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents d’octroyer à ARCHE F.C. une subvention complémentaire de 636,00 € pour financer l’emploi « animateur jeunesse/éducateur foot ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nSentiers pédestres : Modification du sentier pédestre :\nCircuit des Chênes\nMonsieur Pierre VOYAU, rapporteur, demande aux membres du Conseil municipal de se prononcer sur la modification de l’itinéraire du Circuit des Chênes qui est inscrit au P.D.I.P.R., modification qui serait la suivante :\nchemin du Breil à la Pichauderie,\nchemin de la Pichauderie,\nrue du Brandais,\nrue du Brigandin,\nchemin des Louées,\nchemin longeant la déviation,\nParc de Loisirs,\nIntroduction d’une variante : chemin du Pas de la Treille et chemin du Pré Bricou,\nSuppression rue du Breil.\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé, décident à l’unanimité des membres présents de modifier l’itinéraire du sentier pédestre « Circuit des Chênes» tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Sentiers pédestres : Demande de subvention\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Lors de sa séance du 24 mars dernier, le Conseil municipal avait délibéré sur le montant des travaux hydrauliques et d’empierrement à effectuer sur le circuit des Chênes qui s’élevait à 18 067,78 € H.T.\nAprès une rencontre avec le Conseil général, il s’avère que la subvention pourrait également porter sur les tables de pique-nique, la signalisation ainsi que les cache-poubelles que nous pourrions installer sur le Circuit des Iles Enchantés et sur les chemins de la Grange et de la Jarrie faisant partie de ce dernier.\nAussi, je vous demande, si vous le souhaitez, de modifier le montant des travaux et de le porter aux environs de 31 000,00 € H.T. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité :\nde s’engager à effectuer les travaux d’aménagement hydrauliques et d’empierrement :\ndes 6 portions de chemins mentionnés lors de sa séance du 24 mars dernier,\ndes chemins de la Grange et de la Jarrie\net d’acquérir du mobilier pour le Circuit des Iles Enchantées,\nce qui modifie le montant des travaux qui s’élève désormais aux environs de 31 000,00 € H.T.,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, et notamment de faire les demandes de subvention auprès du Conseil général et de devis auprès d’autres entreprises.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Sentiers pédestres : Demande de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "Travaux terrains de football\nMonsieur Pierre VOYAU, rapporteur, informe les membres du Conseil municipal de la nécessité de rénover les terrains de football.\nDeux entreprises ont été consultées. Les travaux porte sur une rénovation complète du grand terrain et un regarnissage du petit terrain :\nTravaux petit terrain\nTravaux grand terrain\nEntreprise ART-DAN\n3 967,61 € T.T.C.\n5 091,77 € T.T.C.\nEntreprise CHUPIN\n4 090,32 € T.T.C.\n5 249,24 € T.T.C.\nLe Conseil municipal doit se prononcer sur le choix de l’entreprise, les travaux faisant l’objet d’une autre décision.\nLe Conseil municipal, après en avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de retenir l’entreprise ART-DAN pour effectuer les travaux.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux terrains de football", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux d’éclairage public (dernière tranche) : Demande de subventions auprès du syndicat d’électrification\nMonsieur Louis-Marie DRONEAU, rapporteur, expose :\n« La première tranche des travaux d’éclairage public concernant les armoires 6 et 9 étant terminée, il convient de lancer dès aujourd’hui la fin du programme d’amélioration de l’éclairage public. Ces travaux porteront sur les armoires 3 (secteur de la Pacauderie), 4 (secteur du Vigneau), 5 (secteur de la rue de Pornic), 8 (secteur de la rue du Breil), 10 (secteur de la rue du Parc), 11 (secteur de la rue de Nantes) et 12 (secteur du Parc de Loisirs). Ces travaux sont susceptibles d’être subventionnés par le syndicat d’électrification à hauteur de 40% sur les appareillages. Le montant des travaux subventionnables s’élèverait à 65 015,00 € H.T. plus l’appareillage du parking de la Gare.\nDe même, la commune peut bénéficier de la franchise de 7 623,00 € sur le câblage d’éclairage public concernant les travaux d’éclairage sur le parking de la gare. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité des membres présents, d’autoriser Monsieur le Maire à solliciter une subvention auprès du Syndicat d’électrification pour les travaux d’éclairage public concernant les armoires sus-mentionnés, le passage d’un câble d’éclairage public sur le parking de la gare ainsi que pour l’appareillage qui équipera le parking.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux d’éclairage public (dernière tranche) : Demande de subventions auprès du syndicat d’électrification", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Dissolution du Syndicat mixte du Pays de Retz Atlantique\nMonsieur le Maire, rapporteur, expose :\n« Le Syndicat mixte du Pays de Retz Atlantique, créé en 1982, a mis en en œuvre de nombreuses politiques contractuelles (1 Contrat d’Aménagement Rural et d’Animation, 4 Contrats Régionaux de Développement, 2 opérations régionales d’animation de l’Habitat) dans le cadre de la politique Etat-Région et a été défini comme pôle touristique depuis 2000.\nLe Pays de Retz Atlantique a un périmètre reconnu par la Région et l’élaboration de la Charte de Pays est à finaliser.\nDepuis la loi Chevènement, 3 Communautés de communes se sont créées sur le territoire du pays :\n1995 :\nCommunauté de communes de Cœur Pays de Retz,\n1996 :\nCommunauté de communes du Sud Estuaire,\n2002 :\nCommunauté de communes de Pornic.\nAfin de satisfaire la loi Voynet et la loi Chevènement, la modification des statuts s’impose ; permettant par ailleurs de clarifier les compétences des collectivités du territoire.\nLa loi sur les Pays de juillet 2003 (titre V – article 95 de la loi n°2003-590 du 2 juillet 2003) permet une simplification de la contractualisation et la mise en place d’une Fédération.\nLe projet de Fédération des Communautés de communes a été validé par le Comité syndical du 17 février 2004 et les Conseils communautaires des trois Communautés de communes Sud Estuaire, Cœur Pays de Retz et Pornic.\nLa politique de Pays sera dorénavant portée par la Fédération des Communautés de communes avec :\nune présidence tournante,\nune gestion des actions par les Communautés de communes en faisant appel à la notion de chef de file,\nun engagement des trois Communautés de communes pour chaque action dans le cadre de la politique de pays.\nCompte tenu de cette nouvelle organisation de la coopération intercommunale dans le cadre de la politique de Pays, le Syndicat mixte du Pays de Retz Atlantique n’a plus d’objet, et il convient donc de procéder à sa dissolution le 30 septembre 2004 (l’objectif étant le 30 juin 2004).\nUn bilan financier devra être établi comme suit :\nl’emprunt sera remboursé sur les fonds propres avant la dissolution du Syndicat ;\nle déficit (ou l’excédent) sera réparti entre les communes adhérentes en fonction des règles de répartition du syndicat ;\nun inventaire et unes estimation financière des mobiliers et matériels seront réalisés. Ce mobilier sera vendu prioritairement aux Communautés de communes et les ventes seront réintégrées au bilan ;\nles contrats de services seront arrêtés pour la clôture des comptes avec un bilan financier ;\nles contrats d’actions de Pays : sur proposition de la Conférence de la Fédération, les actions en cours seront transférées aux Communautés de communes, chef de file (EQUAL, ABEILLE, STELLA MARIS, TOURISME, …). Les soldes des actions seront intégrés au bilan.\nLes personnels du Syndicat, avec leur accord, seront transférés dans les collectivités du territoire du Pays de Retz Atlantique.\nLe Conseil municipal est appelé à délibérer pour :\nApprouver :\n1- la dissolution du Syndicat mixte du Pays de Retz Atlantique sur la base de l’article L 5212-33 du Code général des collectivités territoriales (en annexe) ;\n2- la reprise des compétences par les communes en vue de les confier aux Communautés de communes ;\n3- le transfert de tous les droits et obligations, les contrats en cours correspondant à ces compétences, la liquidation des biens retracés ci-dessus et dans les annexes ;\n4- les conséquences patrimoniales et financières qui en découlent, notamment la liquidation des comptes après le vote du Compte administratif 2004 suite au bilan financier.\nAutoriser Monsieur le Maire à :\n1- solliciter Monsieur le Préfet pour que cette dissolution soit effective dès le 30 juin 2004 ;\n2- signer tout document se rapportant à ces transferts et cette dissolution ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents\nD’approuver :\n1- la dissolution du Syndicat mixte du Pays de Retz Atlantique sur la base de l’article L 5212-33 du Code général des collectivités territoriales (en annexe) ;\n2- la reprise des compétences par les communes en vue de les confier aux Communautés de communes ;\n3- le transfert de tous les droits et obligations, les contrats en cours correspondant à ces compétences, la liquidation des biens retracés ci-dessus et dans les annexes ;\n4- les conséquences patrimoniales et financières qui en découlent, notamment la liquidation des comptes après le vote du Compte administratif 2004 suite au bilan financier.\nD’autoriser Monsieur le Maire à :\n1- solliciter Monsieur le Préfet pour que cette dissolution soit effective dès le 30 juin 2004 ;\n2- signer tout document se rapportant à ces transferts et cette dissolution.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Dissolution du Syndicat mixte du Pays de Retz Atlantique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Heures complémentaires ASEM : Information\nMonsieur le Maire informe les membres du Conseil municipal que les trois ASEM avec leur accord, effectuent une ½ heure complémentaire les lundis, mardis, jeudis et vendredis en période scolaire suite à l’instauration d’un 2ème\nservice au restaurant scolaire depuis le 19 avril 2004 jusqu’au 30 juin 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Heures complémentaires ASEM : Information", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Ouverture de la mairie pendant les mois de juillet et août 2004\nMonsieur le Maire propose aux membres du Conseil municipal de fermer la mairie en raison du faible taux de fréquentation, des congés du personnel et de l’informatisation du cimetière :\nles après-midis du 5 juillet au 27 août 2004,\nles samedis du 5 juillet au 27 août 2004.\nLes membres du Conseil municipal acceptent à l’unanimité les propositions de fermeture de la mairie durant les mois de juillet et août 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Ouverture de la mairie pendant les mois de juillet et août 2004", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Permis de construire de Monsieur GROHS Lucien : Modification du nombre de participation au raccordement à l’égout (P.R.E.)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal de l’erreur commise sur le montant de la P.R.E. du permis de construire de Monsieur GROHS Lucien référencé sous le n°4404003D1004 et délivré le 19 juin 2003.\nLe permis de construire a été délivré pour la construction de 6 logements au 5 et 5 bis rue de Pornic à CHEMERE et prévoyait le paiement de 6 P.R.E. correspondant aux 6 logements. Or, il s’avère que 2 logements étaient déjà raccordés au réseau d’assainissement collectif. Par ce fait, Monsieur GROHS Lucien n’est redevable que de 4 P.R.E. et non 6 comme indiqué sur le permis de construire.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de corriger le nombre de P.R.E. sur le permis de construire n°4404003D1004 et de le porter à 4.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Permis de construire de Monsieur GROHS Lucien : Modification du nombre de participation au raccordement à l’égout (P.R.E.)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Informations diverses\nMonsieur Georges LECLEVE,rapporteur, informe les membres du Conseil municipal qu’il a sollicité des devis pour effectuer des prises de vue aériennes de la commune qui s’élèveraient aux environs de 1 524,00 €uros, mais que ce projet doit être reporté à plus tard au vu de la réalisation prochaine des travaux d’aménagement du bourg.\nMonsieur le Maire informe les membres du Conseil municipal :\nque pour la Cérémonie du 8 mai, le rassemblement est prévu à 10H30 et le départ à 10H45,\nde l’invitation de Foot Plus le week-end de la Pentecôte pour célébrer les 15 ans de jumelage.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbain :\nRENONCIATIONS AU DROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n1490-1491\n11 rue du Brandais\n2677 m²\nG\n815\nLe Breil\n1190 m2\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1013\n09/03/04\nMATOS-SERVANT\n20 rue du Béziau\nG 293\nClôture façade et garage\nD 1014\n10/03/04\nCORMIER Gwénaël\nLe Breil\nG 839\nGarage\nD 1015\n12/03/04\nSAS BLANCHARD\n24 rue de Nantes\nF 989-990-986\nAtelier de montage\nD 1016\n15/03/04\nGUITTET Gilles\n67 rue de Pornic\nG 1250\nVéranda\nD 1017\n31/03/04\nCOUTURIER-ANGIBAUD\nLe Breil\nG 815\nMaison habitation\nD 1018\n03/04/04\nCANDY-BRIAND\nImpasse des Marais aux Moines\nG 2542 2535\nMaison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6014\n22/03/04\nLAMBERT Frédéric\n9 rue des Genets\nG\nClôture\nD6015\n22/03/04\nLANGSWEIRT Bruno\n11 rue des Genets\nG\nClôture\nD6016\n27/03/04\nALLAIS René\nrue de la Treille\nG 2091\nClôture\nD6017\n02/04/04\nRUZZANTE Robert\n11 rue de la Bride à Mains\n1289\nClôture\nD6018\n06/04/04\nHERNANDEZ Xavier\n18 rue de St Hilaire\nF 1415 1417 1419\nClôture\nD6019\n10/04/04\nCommune de CHEMERE\n3 rue de Pornic\nF 478\nRavalement de façade\nD6020\n13/04/04\nTOUCANE Emile\n1 rue du Béziau\nG 313\nRavalement de façade\nD6021\n13/04/04\nBESSON Chantal\n5 rue du Béziau\nG 1183 1187\nRéfection toiture\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nMyriam CHAUVIN : Excusée\nGeorges LECLEVE :\nJacques CHEVALIER :\nJean-Paul LERAY :\nRégine CORMIER :\nKarine MOSNIER : Excusée\nLouis-Marie DRONEAU :\nBernard PENNETIER :\nJean-Marie GATARD :\nJean RONDEAU : Excusé\nMithé GOUY :\nPierre VOYAU :\nMichel GRAVOUIL :\n- 9\n-\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-04-20", 
  "date_affichage": "", 
  "excuses": [
    "Myriam Chauvin", 
    "Karine Mosnier", 
    "Jean Rondeau"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
