{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Jean-Marie Gatard", 
  "date": "2004-10-26", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Budget assainissement 2004 : DM n°1\nMonsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget assainissement 2004.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t0,00 €uros\n- Section d’investissement :\t- 73,14 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°1 du budget assainissement 2004 telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Budget assainissement 2004 : DM n°1", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Budget commune 2004 : DM n°2\nMonsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°2 du budget 2004 de la commune.\nCette DM n°2 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t18 498,00 €uros\n- Section d’investissement :\t66 145,07 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°2 du budget 2004 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Budget commune 2004 : DM n°2", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Actualisation tarif assainissement : Année 2005\nMonsieur le Maire, rapporteur, expose :\n« Chaque année, la SAUR nous sollicite pour la révision de nos tarifs d’assainissement. Actuellement, la part de l’abonnement reversé à la commune est fixé à 11,00 €uros et le prix de la surtaxe au m3\nà 0,35 €uros.\nIl vous est proposé d’augmenter les tarifs en tenant compte de l’inflation. Ces tarifs s’établiront comme suit à compter du 1er\njanvier 2005 :\nabonnement : \t 11,30 €\nsurtaxe au m3 :\n0,36 € ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’augmenter les tarifs d’assainissement tels qu’ils lui sont présentés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Actualisation tarif assainissement : Année 2005", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Dissolution du Syndicat Intercommunal d’Aménagement Hydraulique du ruisseau de la Blanche.\nMonsieur le Maire, rapporteur, expose :\n« Le Comité syndical du Syndicat Intercommunal d’Aménagement Hydraulique du ruisseau de la Blanche a décidé dans sa séance du 6 octobre dernier, sa dissolution au 31 décembre 2004 en raison du transfert de la compétence « Aménagement hydraulique » à la Communauté de communes « Cœur Pays de Retz ».\nAfin de valider cette décision, chaque commune adhérente doit délibérer. Il est prévu de céder le matériel, à titre gratuit, à la Communauté de communes « Cœur Pays de Retz » (bateau et son moteur, faucardeur et les écluses), ainsi que le solde du compte administratif. ».\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, d’accepter la dissolution du Syndicat Intercommunal d’Aménagement Hydraulique du ruisseau de la Blanche au 31 décembre 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Dissolution du Syndicat Intercommunal d’Aménagement Hydraulique du ruisseau de la Blanche.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Maintenance informatique : Avenant\nMonsieur le Maire, rapporteur, expose :\n« Le fournisseur de matériel informatique de l’école publique ayant cessé toute activité, il paraît nécessaire de souscrire un contrat de maintenance de ce matériel.\nIl vous est proposé d’établir un avenant au contrat avec notre prestataire informatique pour y intégrer le matériel informatique de l’école publique. Cet avenant fixe le coût horaire de l’intervention qui passerait de 85,00 H.T. € à 76,00 € H.T. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’approuver cet avenant et autorise Monsieur le Maire à le signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Maintenance informatique : Avenant", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Société Protectrice des Animaux (S.P.A.). : Nouvelle convention\nMonsieur le Maire, rapporteur, expose :\n« La convention de fourrière signée entre la commune et la S.P.A. étant arrivée à échéance, la S.P.A. nous a fait parvenir une nouvelle convention de ramassage qui fixe la nature des prestations, la rémunération ainsi que la durée de la convention (un an renouvelable 2 fois).\nLa participation de la commune est basée sur le nombre d’habitants (recensement population INSEE de 1999 soit 1 583 habitants), à savoir 0,30 €uro x 1 583 habitants, soit redevance de 474,90 €uros pour l’année 2005. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’accepter la nouvelle convention sur la base de 1 583 habitants,\nde donner tous pouvoirs à Monsieur le Maire pour signer cette nouvelle convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Société Protectrice des Animaux (S.P.A.). : Nouvelle convention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux « rue du Vigneau » : Choix des luminaires\nMonsieur Louis-Marie DRONEAU, rapporteur, expose :\n« Les travaux d’enfouissement des réseaux de la rue du Vigneau vont débuter dès la fin du mois d’octobre et les travaux d’aménagement de la voirie dès janvier 2005.\nIl convient d’effectuer dès maintenant le choix des 10 luminaires.\nAu vu du budget prévu pour l’aménagement de cette rue, il vous est proposé de choisir entre le modèle « Comète » et le modèle « Iridium » qui s’élèvent tous les deux à 1 300,00 €uros T.T.C. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de procéder à un vote à main levée pour le choix du modèle. Il ressort les résultats suivants :\nModèle « Comète » : 7,\nModèle « Iridium » : 9.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux « rue du Vigneau » : Choix des luminaires", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Enquête publique « Extension élevage existant de 720 animaux équivalents porcs en portant l’effectif total à 1 034 animaux équivalents porcs » : Avis\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’ils doivent se prononcer sur l’enquête publique concernant la demande présentée par le GAEC des Brosses en vue d’obtenir l’autorisation de procéder à l’extension d’un élevage existant de 720 animaux équivalents porcs en portant l’effectif total à 1 034 animaux équivalents porcs, enquête ayant eu lieu du 20 septembre 2004 au 19 octobre 2004 inclus.\nQuatre remarques ont été consignées sur le registre : problème des odeurs, contamination des eaux souterraines et hostilité à toute porcherie.\nLe Conseil municipal, après avoir entendu son rapporteur et pris connaissance du dossier d’extension, décide de voter à main levée. Monsieur Jacques CHEVALIER demande à quitter la salle du Conseil.\nIl ressort de ce vote que le Conseil municipal émet à l’unanimité des membres présents, un avis favorable sur cette demande d’autorisation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Enquête publique « Extension élevage existant de 720 animaux équivalents porcs en portant l’effectif total à 1 034 animaux équivalents porcs » : Avis", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Règlement pour les enfants utilisant la cantine\nMonsieur le Maire, rapporteur, expose :\n« Afin de pouvoir intervenir et maintenir la discipline pour les enfants inscrits à la cantine, un règlement est en préparation. Il est actuellement discuté entre les deux écoles, l’AFR et la municipalité. Le but de ce règlement est d’instituer des règles simples de civisme afin que les surveillants adultes (personnel municipal et AFR) soient respectés. Ce règlement s’appliquera après les vacances de la Toussaint.\nPROJET DE REGLEMENT POUR LES ENFANTS\nALLANT A LA CANTINE\nLe présent règlement établi entre la commune de Chéméré, l’école publique « Armelle Chevalier », l’école privée « Notre Dame » et l’Association Familiale Rurale (AFR) a pour but de préciser quelques règles à respecter par les enfants inscrits à la cantine.\nCe règlement s’applique à partir de la sortie des classes le midi jusqu’à la rentrée des classes en début d’après-midi c’est à dire lorsque les enfants ne sont plus sous la responsabilité du personnel enseignant.\nLes règlements existants dans chaque école et à la cantine doivent être respectés et appliqués.\nREGLEMENT\nJe dois respecter le personnel qu’il soit municipal ou AFR et lui obéir.\nJe ne dois pas répondre de manière insolente et agressive ni insulter les adultes.\nJe ne dois pas bousculer mes camarades.\nJe ne dois pas grimper au grillage ni au portail.\nLorsque la cloche sonne, je dois me ranger sans pousser et sans me battre.\nJe dois rester rangé derrière le personnel pendant le trajet et ne pas refuser de me rendre à la cantine.\nJe dois me laver les mains dans le calme sans jeter de l’eau à mes camarades.\nJe ne dois pas jeter la nourriture ni tordre les couverts.\nJe ne dois pas jeter des serviettes mouillées sur les autres.\nJe dois être calme, respecter tout le monde (enfants et adultes) et jouer gentiment dans la cour.\nLes enfants indisciplinés recevront un avertissement par le personnel encadrant. Ces avertissements seront consignés sur un tableau à la cantine ou sur le cahier prévu à cet effet à l’école. Au troisième avertissement, une lettre sera transmise aux parents par le Maire de la commune. Si un quatrième avertissement doit avoir lieu, l’enfant sera exclu de la cantine pendant un jour. Le cinquième avertissement donne une exclusion d’une semaine et le sixième un mois. A chaque exclusion, un courrier sera transmis aux parents par le Maire.\n----------------------------------------------------------------------------------------------------------------------------------------------------------\nPartie à retourner à l’école\nClasse :\nNous soussignés, ……………………………………………………..parents de l’enfant……………………………………….………….\ncertifions avoir pris connaissance du règlement s’appliquant sur le temps de la cantine scolaire.\nSignature des parents\tSignature de l’enfant\nLe Conseil municipal, après avoir pris connaissance de ce règlement, décide à l’unanimité des membres présents d’adopter en l’état ce projet de règlement.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Règlement pour les enfants utilisant la cantine", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Indemnité de conseil du Receveur municipal : Attribution et fixation du taux\nMonsieur le Maire, rapporteur, expose :\n« L’attribution de l’indemnité de conseil du Receveur municipal fait l’objet d’une délibération du Conseil municipal qui en fixe le taux. Une délibération est nécessaire à chaque changement de Conseil municipal ou à chaque changement de comptable.\nA la suite de la fermeture de la Trésorerie de BOURGNEUF-EN-RETZ au 1er\njanvier 2004, Monsieur REYNIS, Trésorier de BOUAYE, nous demande de lui attribuer une indemnité de conseil à compter du 1er\nmars 2004.\nJe vous propose si vous le souhaitez, de reconduire le taux fixé antérieurement, à savoir 80%. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder l’indemnité de conseil à Monsieur REYNIS à compter du 1er\nmars 2004 et d’en fixer le taux à 80%.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Indemnité de conseil du Receveur municipal : Attribution et fixation du taux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Acquisition matériels services techniques : Choix de la procédure de mise en concurrence.\nMonsieur le Maire, rapporteur, expose :\n« La tondeuse à gazon donnant des signes de fatigue, il paraît opportun de prévoir son remplacement et de prévoir l’achat d’un broyeur à bras et d’une remorque.\nAfin de lancer une mise en concurrence, il vous est proposé de choisir la procédure adaptée (article 28 du Code des marchés publics) avec parution d’une annonce dans la presse en fixant la date de remise des offres au vendredi 17 décembre 2004 à 12 H 30 et choix des meilleures offres par le Conseil municipal. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’approuver la procédure présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Acquisition matériels services techniques : Choix de la procédure de mise en concurrence.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat prévoyance collective « Maintien de salaire » :\nAvenant portant modification au 1er\njanvier 2005 du taux de cotisation\nMonsieur le Maire, rapporteur, expose :\n« La commune a souscrit au contrat de prévoyance collective maintien de salaire de la Mutuelle Nationale Territoriale (M. N.T.) n°6519 au profit des agents communaux afin de les faire bénéficier d’une protection sociale garantissant leur traitement en cas d’arrêt de travail pour maladie ou accident.\nLa M. N.T. a constaté, comme l’ensemble des intervenants sur ce type de risque, une dégradation des comptes techniques de ses garanties maintien de salaire. Dans ce contexte, afin d’assurer la pérennité de la couverture maintien de salaire, l’Assemblée générale de la M. N.T. a été contrainte de prendre la décision de revaloriser les taux de cotisation.\nEn conséquence, le taux de cotisation passera à compter du 1er\njanvier 2005 de 1,36 % à 1,53 %, sachant que la commune prend à sa charge 25% des cotisations versées par les agents.\nIl vous est demandé de vous prononcer sur l’acceptation ou non de cet avenant au contrat. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’accepter l’avenant au contrat prévoyance collective maintien de salaire n°6519\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat prévoyance collective « Maintien de salaire »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Collecte de vêtements\nMonsieur le Maire, rapporteur, expose :\n« Depuis plusieurs années, la commune a accordé à la délégation Croix Rouge un emplacement de box pour la collecte de vêtements et chaussures.\nLa Croix Rouge nous informe que la société EUROCOLLECTE avec laquelle elle assurait cette collecte, a fait faillite. Les box qui étaient sa propriété ont été vendus par voie judiciaire à une autre société.\nLa Croix Rouge procède actuellement à l’acquisition de nouveaux box et demande à la municipalité de lui renouveler sa confiance et de maintenir au profit de la Croix Rouge l’emplacement qui lui avait été accordé. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de maintenir\nau profit de la Croix Rouge l’emplacement qui lui avait été accordé pour la collecte de vêtements et chaussures.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Collecte de vêtements", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement de sécurité à la sortie de l’école publique\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Il paraît nécessaire d’envisager un aménagement de sécurité à la sortie de l’école publique afin de maîtriser le flux des élèves et éviter des accidents.\nIl vous est proposé de mettre des barrières et une clôture au niveau de l’accès de l’école publique et des bornes sur le trottoir côté locatif.\nAvant d’effectuer ces travaux qui seraient programmés pour 2005, nous ferons des essais avec les barrières. »\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents d’effectuer ces travaux d’aménagement de sécurité à la sortie de l’école publique si les essais avec les barrières sont concluants.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement de sécurité à la sortie de l’école publique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Parking de la Gare : Aménagement d’espaces verts\nMonsieur Pierre VOYAU, rapporteur, présente aux membres du Conseil municipal les aménagements des espaces verts proposés par la Commission et le responsable des services techniques.\nCes aménagements concernent le parking de la Gare, la pointe SNCF et la rue de Saint-Hilaire comprenant l’engazonnement, l’arrosage automatique et les végétaux. Ces travaux sont estimés aux environs de 7 600,00 €uros.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’effectuer les aménagements d’espaces verts qui lui sont proposés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Parking de la Gare : Aménagement d’espaces verts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention avec l’AFR\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l ‘AFR de CHEMERE sollicite la location du bureau n°3 situé au 10 rue de Pornic pour effectuer le travail administratif de l’association.\nIl convient de fixer le montant du loyer et de signer une convention d’occupation. Il est proposé de fixer le prix du loyer à 12,42 €uros le m2, prix appliqué pour l’autre bureau loué à l’ADMR (délibération du 24 mars 2004).\nProjet de convention régissant les relations entre la commune de CHEMERE et l’AFR de CHEMERE\nEntre les soussignés :\nLa commune de CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d'une délibération du Conseil municipal en date du 26 octobre 2004,\nD’une part\nEt\nL'AFR de CHEMERE ayant son siège social à la mairie de CHEMERE, représentée par son Président, Monsieur Jacques CHEVALIER agissant pour le compte de l’AFR de CHEMERE,\nD’autre part\nIl a été convenu ce qui suit :\nArticle 1 :\nOBJET\nLa présente convention a pour objet la mise à disposition de l’AFR de CHEMERE, d'un bureau (bureau n°3) situé au 10 rue de Pornic (1er\nétage) à CHEMERE, d’une superficie de 9,34 m2.\nElle prendra effet à compter du 1er\nnovembre 2004.\nArticle 2 :\nLOYER\nLa présente mise à disposition est consentie moyennant une somme mensuelle de cent seize euros (116,00 €), soit 12,42 €uros le m2.\nLe loyer est payable semestriellement aux mois de mai et novembre à la Trésorerie de BOUAYE – 3 place Bois Jacques - BP 25 – 44830 BOUAYE.\nLe loyer sera automatiquement révisé tous les ans, à la date d’anniversaire de la prise d’effet de la convention, en fonction de l’indice INSEE du coût de la construction (moyenne) (indice de départ 2ème\ntrimestre 2004).\nArticle 3 :\nMOYENS MIS A DISPOSITION\nLa salle de réunion sera mise à titre gracieux à la disposition de l’AFR de CHEMERE ainsi qu’à tout locataire des bureaux situés au 1er\nétage de l’immeuble.\nLes consommations d’eau et d’électricité ainsi que le ménage seront à la charge de la commune. L’AFR de CHEMERE quant à elle, prendra à sa charge ses frais de télécommunications.\nArticle 4 :\nDUREE\nLa présente convention est conclue pour une durée de trois ans, renouvelable par tacite reconduction, prenant effet le 1er\nnovembre 2004.\nLa présente convention pourra être dénoncée par lettre recommandée avec accusé de réception, par l’une ou l’autre partie moyennant un préavis de trois mois.\nArticle 5 :\nCLAUSES PARTICULIERES\nLa Commune prendra en charge les assurances des locaux.\nL’AFR de CHEMERE devra souscrire les polices d’assurance habituelles, en particulier contre l’incendie et les dégâts des eaux et devra les fournir à la commune tous les ans.\nArticle 6 :\nOBLIGATIONS DES PARTIES\nLes droits et obligations des deux parties sont réglés conformément aux dispositions du Code civil, aux lois en vigueur et aux usages locaux pour tout ce qui n’est pas prévu par la présente convention.\nFait à CHEMERE en deux exemplaires originaux,\nLe\nLa Commune\tL’AFR de CHEMERE\nLe Maire,\tLe Président,\nJean-Paul LERAY\tJacques CHEVALIER\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents d’autoriser Monsieur le Maire à signer ladite convention telle qu’elle lui a été présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention avec l’AFR", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » :\nInformations\nMonsieur Gérard GUILBAUD, rapporteur, informe les membres du Conseil municipal que les travaux d’extension du groupe scolaire ont commencé le 25 octobre et que les réunions de chantier ont été fixées tous les jeudis à 17 heures.\nMonsieur le Maire informe les membres du Conseil municipal que faute de crédits sur le budget 2004 du Conseil général de Loire-Atlantique, la demande de subvention pour l’extension du groupe scolaire est reportée sur le budget 2005 et le montant sera revu à la baisse suite aux modifications des critères d’attribution.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Information sur la carte scolaire provisoire\nMonsieur Gérard GUILBAUD informe les membres du Conseil municipal que l’Académie souhaite revoir la carte scolaire de CHEMERE et propose une carte scolaire provisoire, à savoir que les enfants de CHEMERE seront dirigés vers le collège de MACHECOUL en raison de la saturation du collège Jean Mounès de PORNIC et de la construction du collège de SAINTE PAZANNE dont la fin est prévue pour 2008.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Information sur la carte scolaire provisoire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Diverses informations\nMonsieur le Maire informe les membres du Conseil municipal :\nle Repas des Anciens est fixé au samedi 18 décembre 2004,\nla Cérémonie du 11 novembre est reportée au dimanche 14 novembre 2004.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n2 561\nRue de Pornic\n995 m²\nG\n2 564\nRue de Pornic\n15 m²\nG\n2 565\nRue de Pornic\n13 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD1032\n15/09/04\nVINOT Thierry\n1 Rue de la Treille\nG 1508\nMaison Habitation\nD 1033\n22/09/04\nSCI La Caillaudrie\nLa Caillaudrie\nD 32\nRéhabilitation d'un batiment en logement\nD 1034\n01/10/04\nMAXIME Henri\n36 Rue de Nantes\nF 402\nMaison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6067\n17/09/04\nGRANDJOUAN Jean-Bernard\n20 rue du Breil\nG 1738\nChangement ouvertures\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Excusée\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER :\nJean-Marie GATARD :\nBernard PENNETIER : Excusé\nMithé GOUY : Excusée\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Diverses informations", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-10-19", 
  "date_affichage": "", 
  "excuses": [
    "Sonia Bailly", 
    "Régine Cormier", 
    "Mithé Gouy", 
    "Bernard Pennetier"
  ], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
