{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Michel Gravouil", 
  "date": "2004-12-15", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Communauté de communes Cœur Pays de Retz: « Projet de territoire » - Election de 2 délégués\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la communauté de communes Cœur Pays de Retz envisage l’élaboration d’un projet de territoire. Il est ainsi prévu de créer une commission composée du maire de chaque commune, d’un délégué titulaire et d’un suppléant.\nAprès avoir entendu la liste des candidats, le Conseil municipal procède à un vote à main levée.\nIl ressort de ce vote les résultats suivants :\nM. Alain GUILBAUD élu délégué titulaire,\nM. Jacques CHEVALIER élu délégué suppléant.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes Cœur Pays de Retz: « Projet de territoire » - Election de 2 délégués", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Projet immeuble commercial\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre du contrat d’études d’aménagement du bourg, il avait été prévu d’étudier la possibilité de réalisation d’un immeuble commercial.\nEn effet, la mairie est très sollicitée par des commerçants qui souhaitent s’installer à Chéméré. Mais, actuellement, aucun emplacement commercial n’existe dans le bourg en dehors des commerces existants. Le Cabinet « Paysage de l’Ouest » a étudié la faisabilité d’un tel immeuble. L’emplacement pourrait se situer sur le devant du parking de la mairie. Il serait possible de créer quatre cases commerciales et afin de rentabiliser l’opération, 4 à 5 logements pourraient être construits au-dessus des commerces.\nAu vu des besoins exprimés au niveau des locaux commerciaux, je vous propose, si vous le souhaitez, de réfléchir sur la possibilité de construction d’un tel immeuble commercial et d’en débattre et prendre une position à la prochaine séance. »\nLes membres du Conseil municipal, après avoir entendu son rapporteur et délibéré, décident à l’unanimité, de reporter ce sujet et de l’inscrire à l’ordre du jour de la prochaine réunion du Conseil municipal.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Projet immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transfert des compétences optionnelles du Syndicat intercommunal d’électrification de la région Centre Pays de Retz\nMonsieur le Maire, rapporteur, rappelle au Conseil municipal le projet de statuts du Syndicat intercommunal d’électrification de la région Centre Pays de Retz qui avait été adopté par le Comité syndical dans sa séance du 27 novembre 2003. Les statuts comportaient une compétence obligatoire (l’électricité), et des compétences optionnelles (éclairage public et gaz) sur lesquelles, il appartenait au Conseil municipal de délibérer.\nMonsieur le Maire, rapporteur, expose :\n« Je vous rappelle que le Conseil municipal a décidé dans sa séance du 17 février 2004, de transférer au Syndicat intercommunal, uniquement la compétence optionnelle concernant le gaz qui comprend l’ensemble des missions relatives à l’exercice du pouvoir concédant, les travaux et leur financement restant du ressort de Gaz de France.\nAujourd’hui, il apparaît opportun de transférer au Syndicat intercommunal la compétence optionnelle concernant l’éclairage public. Cette compétence est relative à la maîtrise d’ouvrage des investissements sur les installations d’éclairage public. Le choix des appareillages sera décidé par la commune. Les travaux seront réalisés par le syndicat départemental qui versera une participation aux communes. Les ouvrages exécutés seront intégrés, par convention, au patrimoine communal.\nIl vous est demandé de vous prononcer sur le transfert au Syndicat intercommunal, la compétence optionnelle concernant l’éclairage public à compter du 1er\njanvier 2005. »\nAprès discussion et après en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents :\nde transférer au Syndicat intercommunal, à compter du 1er\njanvier 2005 la compétence optionnelle concernant l’éclairage public,\nd’autoriser Monsieur le Maire à signer tous les actes se rapportant à ce transfert.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transfert des compétences optionnelles du Syndicat intercommunal d’électrification de la région Centre Pays de Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Assurance des risques statutaires du personnel communal\nMonsieur le Maire, rapporteur, expose :\n« L’assurance statutaire consiste en la couverture pour l’employeur des charges financières qui lui incombent face aux arrêts maladie, accidents du travail, maternité ou décès des agents. Cette assurance reste facultative. Toutefois, on peut affirmer sans retenue qu’il faut souscrire un tel contrat au moins pour le personnel CNRACL, l’employeur ayant seul la charge des risques pour ces agents. Pour les agents IRCANTEC, les risques sont, pour la plupart des cas, partagés avec la Sécurité Sociale.\nGROUPAMA vient de dénoncer le contrat « Prévoyance du personnel communal » à son échéance soit le 31 décembre 2004.\nAfin de respecter le Code des marchés publics, nous avons consulté 3 compagnies d’assurance pour avoir une nouvelle tarification :\nCOMPAGNIES D'ASSURANCE\nGROUPAMA\nCompagnie GPA, associée à la SOFCAP pour la gestion (Contrat Centre de gestion)\nCollectivités Conseils (filiale de la SMACL)\nGestion du contrat\nCapitalisation\nCapitalisation\nCapitalisation\nAgents affiliés CNRACL\n5.50%\n5.40%\n4.52%\nAgents titulaires et stagiaires\nAgents titulaires et stagiaires\nAgents titulaires et stagiaires\nGARANTIES SOUSCRITES\nMaladie-Accident de la vie privée\nSouscrite ac franchise ferme de 20 jours\nSouscrite ac franchise uniquement en maladie ordinaire de 10 jours/arrêt ou 30 jours cumulés\nSouscrite ac franchise uniquement en maladie ordinaire de 15 jours/arrêt\nMaternité\nSouscrite\nSouscrite\nSouscrite\nAccident et maladies imputables au service\nSouscrite\nSouscrite\nSouscrite\nDécès\nSouscrite\nSouscrite\nSouscrite\nCharges patronales\nSouscrite\nSouscrite\nSouscrite\nAgents affiliés IRCANTEC\n1.13%\n1.55%\n1.50%\nAgents titulaires et stagiaires\nAgents titulaires et stagiaires\nAgents titulaires, stagiaires et non titulaires\nGARANTIES SOUSCRITES\nMaladie-Accident de la vie privée\nSouscrite ac franchise ferme de 20 jours\nSouscrite ac franchise uniquement en maladie ordinaire de 10 jours/arrêt\nSouscrite ac franchise uniquement en maladie ordinaire de 15 jours/arrêt\nMaternité\nSouscrite\nSouscrite\nSouscrite\nAccident et maladies imputables au service\nSouscrite\nSouscrite\nSouscrite\nCharges patronales\nSouscrite\nSouscrite\nSouscrite\nDurée du contrat\njusqu'au 01/01/06\n5 ans sauf résiliation de l'une des parties notifiée par LRAR avant le 31 décembre de chaque année\nAu vu du coût que cela représenterait à la commune, je vous propose de retenir le cabinet Collectivités Conseils, filiale de la SMACL. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de retenir le cabinet Collectivités Conseils, filiale de la SMACL.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Assurance des risques statutaires du personnel communal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Avenir de la Poste\nMonsieur le Maire, rapporteur, expose :\n« Une rencontre a eu lieu avec la Direction de la Poste groupement « Sèvre et Lac ». L’objectif de la Poste est de maintenir ses 17 000 points de contact en France. Ces points se répartissent sous 3 formes (bureau de poste, agence postale communale, point poste chez un commerçant). La direction de la Poste souhaite établir un partenariat avec la commune pour développer une agence postale communale (personnel communal travaillant dans des locaux communaux). L’objectif national de la Poste est de se restructurer et de réduire son personnel afin d’être plus rentable. Pour réaliser cet objectif, il faut fermer des bureaux de poste et chacun d’entre nous peut voir des reportages au cours des informations télévisées. Aujourd’hui, nous sommes directement concernés et on ne peut accepter une telle fermeture dans une commune en plein développement. La Poste ne fermera pas dans l’immédiat mais nous subirons une réduction des horaires d’ouverture.\nNotre objectif doit être d’obtenir le minimum de réduction d’horaires et pour cela, une mobilisation de toute la population est nécessaire.\nJe vous propose, si vous le souhaitez, de prendre une délibération refusant le développement d’une agence postale communale et la réduction d’horaires étant donné l’expansion de la commune depuis ces dernières années. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et constaté qu’aucune agence bancaire n’existe sur la commune, décide à l’unanimité des membres présents, de refuser le développement d’une agence postale communale et la réduction d’horaires étant donné l’expansion de la commune depuis ces dernières années.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Avenir de la Poste", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Broyage des voies communales\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Dans sa réunion du 26 février 2003, le Conseil municipal avait décidé de retenir l’entreprise ALLAIS pour effectuer les travaux d’entretien de fauchage des accotements et de broyage de la végétation pour une durée de 3 ans afin d’avoir une continuité des travaux.\nPour 2005, dernière année du marché, ces travaux s’élèveront à 11 877,95 €uros T.T.C., ce qui représente une hausse de 7% par rapport à l’année 2003. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, prend acte de cette information.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Broyage des voies communales", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement du bourg : plans définitifs\nMonsieur le Maire, rapporteur, expose :\n« Les plans définitifs de l’aménagement du bourg tranches 1 et 2 sont affichées dans la salle du Conseil. Deux réunions publiques ont été réalisées.\nLe coût de la tranche 1, tranche allant du carrefour du Brigandin jusqu’à la Poste, est estimé à 204 187,10 € T.T.C. et la tranche 2, tranche allant de la rue de la blanche jusqu’au passage à niveau à 157 501,24 € T.T.C. Seule cette dernière est susceptible d’être subventionnée par le Conseil Général.\nAujourd’hui, il vous est proposé de vous prononcer sur le lancement de l’appel d’offres de ces travaux, en indiquant que ce marché fera l’objet de 2 tranches : une tranche ferme concernant la tranche 1 « Brigandin-Poste » et une tranche conditionnelle concernant la tranche 2 « Blanche-Voie ferrée ». ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver les plans définitifs des 2 tranches sus-mentionnées de l’aménagement du bourg,\nde lancer l’appel d’offres relatif à ce marché de travaux qui sera décomposé en 2 tranches : une tranche ferme concernant la tranche 1 « Brigandin-Poste » et une tranche conditionnelle concernant la tranche 2 « Blanche-Voie ferrée ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement du bourg : plans définitifs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Sortie d’actif : opérations d’ordre\nMonsieur le Maire, rapporteur, informe le Conseil municipal que :\n- la mise au rebus des deux photocopieurs (mairie et école),\n- la mise au rebus des 10 tables pliantes de la salle municipale,\n- la cession des terrains F 1423 et F 1426 aux Consorts COLLIN,\n- la cession des lots dans la Z.A. des Fausses Blanches aux Consorts CHAUVET, COLIN, AUDES-MARTI/MENAGER, BERTIN et MEDIDENT\nNécessitent d’effectuer des opérations d’ordre pour les sortir de l’actif communal.\nCes écritures sont les suivantes :\npour la sortie des photocopieurs :\n dépenses : nature 192 pour la somme de 6 736,39 €\nnature 675 pour la somme de 6 736,39 €\n recettes : nature 2183 pour la somme de 6 736,39 €\nnature 776 pour la somme de 6 736,39 € ;\npour la sortie des 10 tables pliantes de la salle municipale :\n dépenses : nature 192 pour la somme de 1 727,12 €\nnature 675 pour la somme de 1 727,12 €\n recettes : nature 2184 pour la somme de 1 727,12 €\nnature 776 pour la somme de 1 727,12 € ;\npour la sortie des parcelles cadastrées F 1423 et F 1426 aux Consorts COLLIN :\n dépenses : nature 675 pour la somme de 472,40 €\nnature 676 pour la somme de 287,60 €\n recettes : nature 2111-132 pour la somme de 412,40 €\nnature 192 pour la somme de 287,60 €\nCette vente sera inscrite en recette à l’article 775 d’un montant de 700,00 €\npour la sortie des parcelles de la Z.A. des Fausses Blanches aux Consorts CHAUVET (F 1448, F 1454), COLIN (F 1447, F 1453), AUDES-MARTI/MENAGER (F 1446, F 1452, F 1459,), BERTIN (F 1440, F 1444, F 1445, F 1458) et MEDIDENT (F 1438, F 1442)\n dépenses : nature 675 pour la somme de 23 710,96 €\nnature 676 pour la somme de 105,35 €\n recettes : nature 2118-132 pour la somme de 23 710,96 €\nnature 192 pour la somme de 105,35 €\nCette vente sera inscrite en recette à l’article 775 d’un montant de 23 816,31 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de sortir de l’actif communal, les deux photocopieurs, les 10 tables pliantes ainsi que les parcelles de la zone d’activités des Fausses Blanches, et par conséquent d’effectuer les opérations d’ordre nécessaires à leur sortie.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Sortie d’actif : opérations d’ordre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Fixation de la journée de solidarité\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 22 septembre 2004, le Conseil municipal avait décidé de proposer au Comité technique paritaire, son projet de journée de solidarité, à savoir garder le lundi de pentecôte comme jour non travaillé et de supprimer un jour de RTT, ce qui porterait le nombre de jours de RTT à 21.\nLe Comité technique paritaire réuni le 23 novembre dernier a émis un avis favorable à notre projet de journée de solidarité.\nIl convient aujourd’hui de délibérer définitivement sur la journée de solidarité. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de garder le lundi de pentecôte comme jour non travaillé et de supprimer un jour de RTT, ce qui porte le nombre de RTT à 21 à compter du 1er janvier 2005.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Fixation de la journée de solidarité", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Cessions de terrains\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 20 juillet 2004, le Conseil municipal avait décidé de confier au cabinet MALARD de REZE, le bornage des terrains appartenant à la commune situés « rue du Moulin » et « rue du Breil ».\nCes terrains ayant trouvé acquéreurs, il convient d’en fixer le prix.\nAprès consultation des services des domaines, il est proposé de vendre :\nles terrains situés « rue du Moulin » au prix de 56, 95 €uros le m2, à savoir la parcelle G 1380 en partie pour une surface de 790 m2\nenviron pour 44 990,50 €uros et la parcelle G 1379 en partie pour une surface de 755 m2\nenviron pour 43 000,00 €uros.\nPour la parcelle G 2106 située « rue du Breil » et qui est divisée en 2, il est proposé de céder chacune des 2 parties à 50 0000, 00 €uros. La première contient 1 201 m2\net la seconde 1 401 m2\navec une servitude de tréfonds pour les réseaux d’eaux usées et d’eaux pluviales. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la cession des terrains sus-mentionnés pour les montant indiqués,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, et notamment pour signer les actes relatifs à ces cessions.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Cessions de terrains", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Zone d'activités des Fausses Blanches : Cession de terrains\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 26 novembre 2003, de céder les parcelles suivantes situées dans la zone d’activités des Fausses Blanches à Monsieur LEQUY :\nSection cadastrale\nContenance\nF 1439\n8a70ca\nF 1443\n9a16ca\nF 1450\n0a22ca\nF 1456\n0a96ca\nTotal\n19a04ca\nSuite au désistement de Monsieur LEQUY, Monsieur GRELLIER s’est porté acquéreur de ces terrains pour la somme de 10 000,00 €uros (les constructions des branchements en eau potable, assainissement et électricité étant déjà réalisées et payées par la commune ont été intégrées dans ce prix de vente).\nIl convient de me donner les pouvoirs pour signer l’acte relatif à cette cession. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide à l’unanimité des membres présents :\nd’approuver la cession des terrains sus-mentionnés pour le montant indiqué,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, et notamment pour signer l’acte relatif à cette cession.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Zone d'activités des Fausses Blanches : Cession de terrains", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux d’aménagement hydraulique : participation de la commune\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Nous avons reçu un courrier de la mairie d’ARTHON EN RETZ sollicitant la participation de la commune de CHEMERE aux travaux hydrauliques qu’elle effectue sur le réseau délimitant nos deux communes. Cette participation s’élève à 902,17 €uros.\nAprès étude du dossier, il s’avère que certains de ces travaux hydrauliques étaient déjà réalisés et payés par la commune. Aussi, au vu de ce constat, je vous propose de verser une participation aux travaux hydrauliques d’ARTHON EN RETZ qui s’élèverait à 262,39 €uros. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de verser une participation de 262,39 €uros à la commune d’ARTHON EN RETZ pour la réalisation des travaux hydrauliques sus-mentionnés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux d’aménagement hydraulique : participation de la commune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement de sécurité à la sortie de l’école publique\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’il avait été décidé dans la séance du 26 octobre 2004, d’effectuer des travaux d’aménagement de sécurité à la sortie de l’école publique si les essais avec les barrières sont concluants.\nLors du Conseil d’école en date du 7 décembre dernier, parents et professeurs ont tous trouvé que les essais avec les barrières étaient concluants.\nLa programmation de ces travaux sera effective pour 2005.\nMonsieur le Maire rend compte aux membres du Conseil municipal de la liste des marchés publics passés dans le cadre de sa délégation de pouvoirs :\nOpération\nEntreprise retenue\nMontant de l'offre TTC\nAcquisition mobilier bureau adjoints\nBUREAU DESIGN\n667,26 €\nAcquisition de 2 chariots de ménage\nCAMIF\n643,45 €\nInspection télévisée du réseau E.P. rues de Pornic et de Nantes\nSTEA ATLANTIQUE\n1 002,25 €\nEtude géotechnique n°1 - station d'épuration\nGEOTEC OUEST\n3 133,52 €\nEtude géotechnique n°2 - station d'épuration\nGEOTEC OUEST\n3 737,50 €\nMission CSPS - station d'épuration\nNORISKO\n3 647,80 €\nLevé topographique - station d'épuration\nStéphanie PRIEUR\n705,64 €\nMission CSPS - tvx d'amgt rue du Vigneau\nSARL SC2\n908,96 €\nMission modification du POS\nAgence CITTE CLAES\n2 499,64 €\nAcquisition ordinateur portable - école publique\nBM Informatique\n1 162,50 €\nAménagement espaces verts parking gare et pointe SNCF\nEVAIN Dominique\n2 119,91 €\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et de renonciation au droit de préemption urbain :\nRENONCIATION AU DROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n826 827 828 829\nLe Breil\n1 509 m2\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1039\n15/11/04\nDUBOURG Philippe\n21 rue du Coudreau\nF 420\nExtension garage\nD 1040\n22/11/04\nMUSSET Hervé\n7 rue du Parc\nG 1234\nGarage\nD 1041\n22/11/04\nMASSICOT Alain\n42 rue de Pornic\nG 2286\nGarage\nD 1042\n23/11/04\nCHENEAU Philippe\n57 rue du Breil\nF 1184 1186 1188 1296\npréau\nD 1043\n27/11/04\nGAUTIER Jean-Michel\nMalhara\nG 279 - 280\n2 maisons d'habitation\nD 1044\n30/11/04\nLECLEVE Pierre\nrue du Moulin\nG 1380\nMaison Habitation\nD 1045\n11/12/04\nM. MME MORVILLIERS\n11 rue de Pornic\nAB 472 712\nAmgt dépendances en habitations\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6076\n10/11/04\nLEFEUVRE René\nLes Sept Fontaines\nE 12\nRéfection toiture\nD 6077\n24/11/04\nBARTHELEMY André\n71 Rue de Pornic\nG 2557-2563\nClôture\nD 6078\n29/11/04\nMusset Hervé\n7 Rue du Parc\nG 1234\nClôture\nD 6079\n01/12/04\nSCI BASE\n23 rue du Vigneau\nG 2335\nGarage bois\nD6080\n13/12/04\nMELLERIN Christophe\nPrincé\nA 513\nClôture\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD : Excusée\nGérard GUILBAUD :\nGérard BIGOT : Excusé\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER :\nJean-Marie GATARD : Excusé\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement de sécurité à la sortie de l’école publique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-12-07", 
  "date_affichage": "", 
  "excuses": [
    "Marie-Jo Batard"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
