{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Sonia Bailly", 
  "date": "2004-06-29", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Communauté de communes Cœur Pays de Retz : Modification des statuts\nMonsieur le Maire, rapporteur, rappelle au Conseil municipal que le Comité syndical du Pays de Retz Atlantique a décidé la dissolution de cette structure sous sa forme syndicale. Or le Syndicat de Pays exerçait des missions pour le compte des communes. De nouvelles compétences doivent être transférées à la Communauté de communes Cœur Pays de Retz.\nLors de sa réunion du 17 juin 2004, le Conseil communautaire de la Communauté de communes Cœur Pays de Retz a procédé à la modification correspondante de ses statuts.\nMonsieur le Maire présente les compétences concernées et propose les libellés correspondants.\nPays : Politique de Pays et politiques contractuelles, programmes européens.\nTransport de personnes :\nService de transport à la demande : dispositif ABEILLE.\nTourisme : Promotion et actions touristiques.\nPar ailleurs, une précision doit être apportée sur la notion d’intérêt communautaire des zones d’aménagement concerté.\nProposition : Sont d’intérêt communautaire toutes les zones d’aménagement concerté qui contribuent à la réalisation des zones d’intérêt communautaire visées au paragraphe « Compétences-Développement économique ».\nLe Conseil municipal,\nAprès en avoir délibéré,\nVu la délibération du Conseil communautaire en date du 17 juin 2004,\nVu le Code général des collectivités territoriales et notamment l’article L 5211-20,\nDécide à l’unanimité des membres présents, d’approuver :\nles modifications des statuts telles que proposées,\nles libellés correspondants.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes Cœur Pays de Retz : Modification des statuts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Communauté de communes Cœur Pays de Retz : Autorisation d’adhésion au Syndicat mixte du SCOT du Pays de Retz\nVu l’adhésion de la commune de CHEMERE à la Communauté de communes Cœur Pays de Retz,\nVu le projet de création d’un Syndicat mixte pour la réalisation d’un schéma de cohérence territoriale (SCOT) sur les cinq Communautés de communes suivantes :\nCommunauté de communes Coeur Pays de Retz,\nCommunauté de communes de la Loire-Atlantique Méridionale,\nCommunauté de communes de la Région de Machecoul,\nCommunauté de communes de Pornic,\nCommunauté de communes du Sud-Estuaire.\nLe Conseil municipal, après en avoir délibéré,\nVu la délibération du Conseil communautaire en date du 17 juin 2004,\nVu le Code général des collectivités territoriales et notamment l’article L 5214-27,\nDécide à l’unanimité des membres présents, d’autoriser la Communauté de communes Cœur Pays de Retz à adhérer au Syndicat Mixte du SCOT du Pays de Retz.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes Cœur Pays de Retz : Autorisation d’adhésion au Syndicat mixte du SCOT du Pays de Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transports scolaires : participation de la commune pour l’année scolaire 2004/2005\nMonsieur le Maire, rapporteur, expose :\n« Lors de sa dernière séance en date du 8 juin 2004, le Comité syndical du S.I.T.S. « Sud Loire Océan » a décidé de ne pas augmenter la participation des familles pour l’année scolaire 2004/2005, les tarifs restent à :\n43 €uros par trimestre pour les primaires,\n58 €uros par trimestre pour les secondaires,\n43 €uros par trimestre pour les internes (1 A/R par semaine).\nLes propositions des adjoints et de Monsieur le Maire pour la participation de la commune de CHEMERE pour l’année scolaire 2004/2005, aux frais de transport sont les suivantes :\nle maintien de la participation de la commune à 7 €uros par trimestre,\naucune participation de la commune pour les non-subventionnés par le Conseil général au motif que la commune dispose de deux établissements primaires sur son territoire ».\nAprès avoir entendu son rapporteur en son exposé et délibéré, les membres du Conseil municipal décident à l’unanimité de fixer la participation de la commune de CHEMERE aux frais de transport de la manière suivante :\nle maintien à 7 €uros par élève transporté et par trimestre pour les subventionnés par le Conseil général,\naucune participation de la commune pour les non-subventionnés par le Conseil général.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transports scolaires : participation de la commune pour l’année scolaire 2004/2005", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement du bourg : définition des tranches de travaux\nMonsieur le Maire informe le Conseil municipal que suite à la dernière rencontre de la commission « Aménagement du bourg » avec les cabinets PAYSAGES DE L’OUEST et SOGREAH CONSULTANTS, le Conseil est maintenant amené à définir l’ordre de réalisation des différentes tranches du projet.\nDeux propositions lui sont soumises :\nAménagement de la traverse et du centre bourg : Hypothèse de réalisation n°1\nPremière tranche de travaux :\nRD 61 et 66 : du carrefour de la rue de la Blanche jusqu'au pont route de Rouans (travaux subventionnés traverse)\nTravaux estimés à 210 000 € TTC - Subventions prévisionnelles : 79 000 € - Part commune : 130 000 € TTC\nDeuxième tranche de travaux :\nAménagement du centre (travaux subventionnés FDAUR et Traverse)\nTravaux estimés à 560 000 € TTC - Subventions prévisionnelles 195 000 € - Part commune = 365 000 € TTC - Objectif : ramener le montant de la part commune à 300 000 € TTC (11% de différence)\nTroisième tranche de travaux :\nEntrée d'Arthon jusqu'au carrefour du Brandais (travaux non subventionnés)\nTravaux estimés à 177 000 € TTC - Objectif : ramener le montant des travaux à 150 000 € TTC (15% de différence)\nSuite des travaux de la route d'Arthon : du carrefour du Brandais à la place de la Poste\nTravaux estimés à 220 000 € TTC - Objectif : ramener le montant des travaux à 170 000 € TTC (22% de différence)\nTranche de travaux 2004 (1ère tranche)\n150 000 € TTC\nDébut des travaux 1er trimestre 2005 pour une durée de 3 à 4 mois\nTranche de travaux 2005-2006 (2ème tranche)\n300 000 € TTC\nDébut des travaux 1er trimestre 2006 pour une durée de 8 à 9 mois\nTranche de travaux 2007-2008 (3ème tranche)\n300 000 € TTC\nDébut des travaux 4ème trimestre 2007 pour une durée de 8 à 9 mois\nAménagement de la traverse et du centre bourg : Hypothèse de réalisation n°2\nPremière tranche de travaux :\nCarrefour du Brandais jusqu'à la Poste - Travaux estimés à 218 000 € TTC\nRD 61 et 66 : du carrefour de la rue de la Blanche jusqu'au pont route de Rouans (travaux subventionnés traverse)\nTravaux estimés à 210 000 € TTC - Subventions prévisionnelles : 79 000 € - Part commune : 130 000 € TTC\nDeuxième tranche de travaux :\nAménagement du centre (travaux subventionnés FDAUR et Traverse)\nTravaux estimés à 560 000 € TTC - Subventions prévisionnelles 195 000 € - Part commune = 365 000 € TTC - Objectif : ramener le montant de la part commune à 300 000 € TTC (11% de différence)\nTroisième tranche de travaux :\nEntrée d'Arthon jusqu'au carrefour du Brandais (travaux non subventionnés)\nTravaux estimés à 177 000 € TTC\nTranche de travaux 2004-2005 (1ère tranche)\n300 000 € TTC\nDébut des travaux 1er trimestre 2005 pour une durée de 6 à 8 mois\nTranche de travaux 2006-2007 (2ème tranche)\n300 000 € TTC\nDébut des travaux 1er mai 2007 pour une durée de 8 à 9 mois\nTranche de travaux 2008 (3ème tranche)\n150 000 € TTC\nDébut des travaux 4ème trimestre 2008 pour une durée de 3 à 4 mois\nLes membres du Conseil municipal, après avoir pris connaissance du dossier et en délibéré, décident à l’unanimité des membres présents, de donner la priorité aux travaux de mise en sécurité des 2 entrées du bourg, puis de faire l’étude du centre bourg, soit de choisir l’hypothèse de réalisation n°2.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement du bourg : définition des tranches de travaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement sécurité voies communales\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Suite à la demande du Conseil municipal, les membres de la commission « Voirie » se sont réunis et ont fait le tour de la commune pour dresser la liste des travaux d’amélioration de la sécurité à entreprendre.\nLa commission propose aux membres du Conseil son programme de travaux établi sur 4 ans :\n2004 : rues du Coudreau et du Breil,\n2005 : rue du Brigandin,\n2006 : rue du Brandais,\n2007 : Rues du Breil et du Moulin. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver le programme des travaux tel qu’établi par la commission « Voirie ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement sécurité voies communales", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appel d’offres : choix des procédures\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’ils doivent définir la procédure pour lancer les marchés de travaux de sécurité 2004 et d’aménagement de la rue de Saint-Hilaire, étant donné que ces travaux sont estimés à plus de 20 000,00 € H.T.\nMonsieur le Maire propose aux membres du Conseil municipal de lancer une procédure adaptée (article 28 du Code des marchés publics) avec une mise en concurrence publiée dans la presse et ouverture des plis par la commission « Appel d’offres ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver la procédure telle que définie par Monsieur le Maire pour les marchés de travaux de sécurité 2004 et d’aménagement de la rue de Saint-Hilaire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appel d’offres : choix des procédures", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Personnel :\nCréation de 2 postes agent d’entretien à temps non complet (12H20) par semaine\nMonsieur le Maire, rapporteur, expose :\n«Suite à la décision du Conseil municipal en date du 26 mai 2004 de ne plus recourir à une entreprise extérieure pour effectuer le ménage à l’école publique, il convient de créer 2 postes d’agent d’entretien à temps non complet d’une durée hebdomadaire de 12H20 (temps scolaire annualisé) (16H hebdomadaire temps scolaire).\nIl vous est demandé de vous prononcer, si vous le souhaitez, pour la création des 2 postes d’agent d’entretien à temps non complet de 12H20 par semaine à compter du 30 août 2004. De même, une commission sera créée pour effectuer le recrutement des 2 personnes.\nPar ailleurs, il convient de lancer un nouveau marché pour le nettoyage des vitres de l’école publique trois fois par an.»\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité de :\ncréer deux postes d’agent d’entretien à temps non complet de 12H20 par semaine à compter du 30 août 2004 ;\ncréer une commission de recrutement ad hoc composée de Monsieur le Maire, Jacques CHEVALIER, Gérard GUILBAUD et Georges LECLEVE,\nlancer une procédure adaptée (article 28 du Code des marchés publics) avec une publication dans la presse et ouverture des plis par la commission « Appel d’offres ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Personnel", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat emploi consolidé (C.E.C.) : Renouvellement\nMonsieur le Maire informe le Conseil municipal que le C.E.C. de Monsieur David GUERIN arrive à son terme le 06 septembre 2004 et qu’il est possible de le reconduire encore 1 an. Ce contrat sera subventionné au taux de 20%.\nAfin de maintenir l’effectif des services techniques, le Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de renouveler pour un an le C.E.C. de Monsieur GUERIN et autorise Monsieur le Maire à signer ce contrat.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat emploi consolidé (C.E.C.) : Renouvellement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Révision simplifiée du P.O.S.\nMonsieur le Maire, rapporteur, expose :\n« Suite aux différents entretiens entre la commission, le cabinet CITTE CLAES et les carrières, il convient de lancer deux révisions simplifiées du P.O.S. concernant la Carrière de l’Estuaire et la Carrière SOCACHEM.\nIl convient aujourd’hui de définir les modalités de concertation (affichage en mairie, annonce dans les journaux locaux, réunion publique). ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de définir les modalités de concertation comme suit : affichage en mairie, annonce dans les journaux locaux et réunion publique.\nLe projet consiste à classer en zone NCc les parcelles suivantes : C 179, 180, 181, 182 et C 1 pour la Carrière de l’Estuaire et environ 6 hectares pour la Carrière SOCACHEM.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Révision simplifiée du P.O.S.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Syndicat d’eau : rapport annuel 2003\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Comme tous les ans, depuis que la législation le prescrit, nous sommes amenés à prendre connaissance du rapport annuel sur le prix de l’eau et la qualité du service. »\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide à l’unanimité des membres présents d’adopter le rapport annuel 2003 sur le prix de l’eau et la qualité du service tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Syndicat d’eau : rapport annuel 2003", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Conventions avec le syndicat d’électrification et le Conseil Général\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que 3 conventions leur sont proposées pour signature.\nDeux conventions doivent être passées avec le Syndicat d’électrification ayant pour objet la mise à disposition de terrain d’une superficie de 16,54 m2 (issu de la division parcellaire de l’unité foncière G 993) pour la pose d’un transformateur auprès du cimetière et la pose de câbles souterrains sur la parcelle G 993 suite à l’effacement des réseaux de la rue du Vigneau.\nUne autre convention doit être signée avec le Conseil Général pour la mise à disposition d’abris voyageurs (4 aubettes sont concernées sur le territoire de la commune).\nLe Conseil municipal, après avoir pris connaissance des conventions et délibéré, décide à l’unanimité des membres présents, d’approuver les 3 conventions qui lui sont proposées et d’autoriser Monsieur le Maire à signer ces dernières.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Conventions avec le syndicat d’électrification et le Conseil Général", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Présentation de la future résidence du Moulin\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les plans du lotissement privé situé rue du Moulin permettant la construction de 29 maisons.\nAvec les lots privés qui seront desservis par les voies créées, ce sera une quarantaine de lots disponibles à la construction.\nLes membres du Conseil municipal, après avoir pris connaissance des plans et délibéré, décident à l’unanimité d’approuver les plans du futur lotissement tels établis par le cabinet MALARD.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Présentation de la future résidence du Moulin", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Affaires diverses\nMonsieur Georges LECLEVE donne un compte-rendu du Conseil communautaire en date du 17 juin 2004.\nMonsieur Louis-Marie DRONEAU informe les membres du Conseil municipal, du programme 2004 établi par la commission « Réseau » concernant les travaux d’éclairage public, à savoir sur les armoires 4 (rue du Vigneau), 5 (rue de Pornic), 8 (rue du Breuil) et 11 (rue de Nantes).\nSuite à la démission de Madame Myriam CHAUVIN de son poste de conseillère municipale, Monsieur le Maire demande aux conseillers municipaux s’ils souhaitaient s’occuper des commissions dont elle faisait partie. Aucun membre du Conseil municipal ne s’est proposé.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appellation d’une future rue : Consultation\nMonsieur le Maire informe les membres du Conseil municipal qu’ils sont consultés pour l’appellation d’une rue privée, à savoir l’« impasse des Iris ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité d’autoriser cette appellation et rappelle que toutes les plaques de signalisation des impasses privées sont à la charge des propriétaires.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appellation d’une future rue : Consultation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Motion sur la situation en Palestine\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de la plate-forme des ONG nantaises pour la Palestine sollicitant la prise d’une délibération par le Conseil municipal pour l’arrêt de la construction et la démolition du « Mur », la suspension des accords de coopération entre l’Union Européenne et Israël tant que ce dernier ne respecte pas les droits de l’homme, et l’envoi d’une force internationale.\nLe Conseil municipal, après en avoir délibéré, décide, après vote à main levée des membres présents de prendre la délibération à 15 « Oui » et 1 « Abstention », délibération se présentant de la forme suivante :\n« Forts des principes de solidarité et du respect des droits internationaux, nous, élus de la commune de CHEMERE, estimons qu’il est de la responsabilité d’un Conseil municipal, premier niveau de la vie politique française, d’inciter les pouvoirs publics à renforcer leur action en faveur de la Paix. Nous affirmons qu’il ne peut y avoir de solution militaire à ce conflit et que la Paix passe nécessairement par l’application du droit international.\nNous dénonçons les attentats qui visent les populations civiles, mais aussi tous les actes racistes commis sur notre sol aussi bien qu’au Moyen-Orient.\nNous demandons que l’accord économique entre l’Union Européenne et Israël soit suspendu comme l’a voté le Parlement européen en avril 2002, pour non respect de la clause stipulant que les droits de l’homme doivent être respectés par les contractants.\nNous demandons l’application des principes reconnus par la Communauté Internationale :\nl’arrêt de l’occupation israélienne dans les territoires palestiniens et le plateau de Golan,\nle retrait de toutes les colonies israéliennes installées dans les territoires palestiniens,\nle droit au retour chez eux des réfugiés palestiniens qui vivent éloignés de leur maison, depuis 1948 pour les plus anciens,\nl’arrêt et la destruction du mur de la honte en cours de construction.\nCes mesures sont de nature à faire cesser les violences et à permettre la création d’un état palestinien viable, indépendant où la population pourra exercer son droit à l’autodétermination, à côté de l’état israélien.\nLe Conseil municipal de CHEMERE demande au gouvernement français d’accentuer son action dans ce sens et d’intervenir auprès de l’Union Européenne et de l’Organisation des Nations Unies pour l’envoi d’urgence d’une force internationale destinée à faire appliquer le droit international, dont les résolutions de l’ONU, et à permettre aux peuples israélien et palestinien de vivre en paix. ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Motion sur la situation en Palestine", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Sensibilisation aux transports publics collectifs :\nsoutien à la reprise des liaisons ferroviaires au départ de la gare de PAIMBOEUF\nMonsieur le Maire informe les membres du Conseil municipal qu’il a reçu un courrier du Collectif CGT des Cheminots du Pays de Retz sollicitant ces derniers à soutenir leur initiative de la journée « Rail Avenir » organisé le 19 septembre 2004.\nLe Conseil municipal, après en avoir délibéré, souhaite, à l’unanimité des membres présents, le maintien des infrastructures ferroviaires entre SAINT-HILAIRE-DE-CHALEONS et PAIMBOEUF, conformément au contenu de la Directive territoriale d’aménagement de l’Estuaire de la Loire.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n1 343\n24 rue du Vigneau\n1120 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1020\n14/05/04\nGAEC des Brosses\nLes Brosses\nF 1312\nExtension Porcherie\nD 1021\n26/05/04\nEARL DOUSSET\nLes Grands Houx\nF 119\nComplexe laitier\nD 1022\n11/06/04\nCOMMUNE DE CHEMERE\n2 Rue de la Blanche\nExtension Ecole Armelle Chevalier\nD 1023\n12/06/04\nSIER PAYS DE RETZ\nRue de Pornic Parking ddu cimetière\nG 993\nPoste Transformateur Sanitaire\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6031\n17/05/04\nELIARD Jérôme\n19 Impasse des Erables\nClôture\nD 6032\n17/05/04\nCHAMPROUX Alain\n37 Rue du Moulin\nG 2346\nClôture\nD 6033\n17/05/04\nJAUNATRE Jacques\n29 rue de Saint-Hilaire\nF 583\nRavalement de façade\nD 6034\n19/05/04\nALLAIS René\nRue de la treille\nG 2091\nClôture\nD 6035\n24/05/04\nHERY Jean-Michel\n16 Rue du Breil\nG 1345 980\nClôture\nD 6036\n26/05/04\nBOURRIAUD Jacky\n14 rue du Moulin\nG 1360\nClôture\nD 6037\n01/06/04\nLERAY Jean-Paul\n65 rue du Breil\nF 1377\nClôture\nD 6038\n02/06/04\nPENNETIER Joseph\n42 rue du Brandais\nG 2487\nClôture\nD 6039\n02/06/04\nGAEC des Brosses\nLes Brosses\nF 1413\nRéfection couverture et bardage\nD 6040\n03/06/04\nCANTAT Jean-Charles\n11 rue du Brandais\nG 1490\nModification ouverture\nD 6041\n08/06/04\nBICHON Pierre\n4 rue de la Croix Rabeau\nG 1030\nRavalement de façade\nD 6042\n09/06/04\nHUET Jean-Paul\n8 rue du Breil\nG 378\nRavalement de façade\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Excusée\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER : Excusée\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Sensibilisation aux transports publics collectifs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-06-22", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
