{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Alain Guilbaud", 
  "date": "2004-09-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Convention de passage « Chemin de la Rochelle »\nMonsieur le Maire, rapporteur, expose :\n« Les travaux de construction de l’échangeur du Pont Béranger n’étant pas commencés, le Conseil Général sollicite la commune pour mettre à disposition des « Carrières de l’Estuaire » le chemin de la Rochelle. En effet, la carrière des Pontreaux à BOUGUENAIS va cesser son activité en 2006 et celle de CHEMERE va monter progressivement en puissance. Le trafic des poids lourds va donc s’intensifier en direction de l’agglomération nantaise.\nDans l’attente de l’aménagement du Pont Béranger, les camions sortiront au carrefour de « Malhara » avec une signalisation routière adaptée. Une convention, actuellement à l’étude, vous est proposée :\nPROJET DE CONVENTION DE PASSAGE\nEntre les soussignés :\nLa commune de CHEMERE, 6 Rue de Nantes- 44680 CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d’une délibération en date du 22 septembre 2004,\nD’une part\nEt\nLa société « Carrières de l’Estuaire », S.A.S. au capital de 781 763 €, dont le siège social est à NANTES CEDEX 4 (44101) – Z.I. Cheviré Centrale, rue Victor Schoelcher – BP 80115, immatriculée au RCS de NANTES sous le numéro B 855 800 751, représentée par Monsieur Jean-Yves PELE, Président dûment habilité,\nLa société « S.C.I. LA CLARTE » société civile au capital de 109 275 € dont le siège social est à MONTOIR DE BRETAGNE (44550) 87-89 Rue Louis Pasteur, immatriculée au RCS de SAINT-NAZAIRE sous le N° SIREN 431 694 991,\nD’autre part\nIl a été convenu ce qui suit :\nExposé des faits :\nLa commune de CHEMERE est propriétaire du « chemin de la Rochelle » dont l’emprise est mentionnée en annexe 1.\nPar courrier en date du 19 février 2004, le Conseil Général demande à la commune de CHEMERE la possibilité de mettre à disposition de la société « Carrières de l’Estuaire » le chemin de la Rochelle afin de pouvoir rejoindre la route départementale 751 en empruntant la RD 279.\nEn date du 14 janvier 2004, le Conseil municipal de CHEMERE a accepté le principe de céder à la S.C.I. LA CLARTE, le chemin de la Rochelle afin de pouvoir rejoindre le futur échangeur du Pont Béranger par la RD 279 puis la RD 79, ces deux voies devant être aménagées par le Conseil Général.\nArticle 1 :\nOBJET DE LA CONVENTION :\nLa commune de CHEMERE autorise, à titre temporaire, la société « Carrières de l’Estuaire » à aménager le chemin de la Rochelle afin de faire transiter une partie de son trafic poids lourds. Cet aménagement devra être conforme à la description en annexe 2.\nArticle 2 :\nTRAVAUX D’AMENAGEMENT ET SIGNALISATION\nLa totalité des travaux d’aménagement, d’entretien et de réparation du chemin est à la charge de la société « Carrières de l’Estuaire », ainsi que la signalisation horizontale et verticale.\nConcernant la signalisation au carrefour de la RD 279 et de la RD 751, au lieu-dit « Malhara », celle-ci devra informer les utilisateurs de la RD 751 des dangers relatifs à la sortie des camions par la RD 279. S’agissant d’une route départementale, la signalisation à mettre en place devra être étudiée avec le Conseil Général et les services de la Direction Départementale de l’Equipement.\nArticle 3 :\nCIRCULATION\nLe chemin de La Rochelle étant communal, la circulation est autorisée à tout autre usager et notamment les agriculteurs.\nLa société « Carrières de l’Estuaire » s’engage à ne pas perturber, directement ou indirectement, l’exploitation des agriculteurs (GAEC des Houx et de la Rochelle, Monsieur GUILLOUX) et l’exploitation de la carrière SOCACHEM.\nAfin d’éviter l’envol des poussières et le dépôt de terre ou sable sur la RD 279 et au carrefour de Malhara, les roues des camions devront être lavées à la sortie de la carrière.\nSi, lors des transports, des pierres venaient à tomber des bennes des camions, la société « Carrières de l’Estuaire » sera tenue d’intervenir sur la voie pour maintenir la sécurité des autres usagers.\nArticle 4 :\nDUREE DE LA CONVENTION\nCe droit de passage, accordé à la société « Carrières de l’Estuaire » pour une partie de son trafic poids lourds, est accordé de façon temporaire.\nLa convention sera résiliée de plein droit lorsque l’échangeur du Pont Béranger sera réalisé ainsi que la RD 79 permettant l’accès à cet échangeur.\nA la suite de la réalisation de ces deux ouvrages par le Conseil Général, le « chemin de la Rochelle » sera cédé à la S.C.I. LA CLARTE conformément à la décision du Conseil municipal en date du 14 janvier 2004.\nFait à CHEMERE, le …………………\nLa Commune de CHEMERE\tLa société « Carrières de l’Estuaire »\tLa S.C.I. LA CLARTE\nLe Maire,\tLe Président,\nJean-Paul LERAY\tJean-Yves PELE\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de procéder à un vote à main levée pour l’approbation de ce projet de convention. Il ressort les résultats suivants :\n« Pour » : 11,\n« Contre » : 1,\n« Abstention » : 6.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention de passage « Chemin de la Rochelle »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Cessions de terrains\nMonsieur le Maire, rapporteur, expose :\n« Afin de réaliser le prochain lotissement entre la « rue du Moulin » et la « rue du Breil », la commune doit céder à France Terre les terrains situés dans l’emprise du lotissement. Le service des domaines a été sollicité pour estimer le prix de ces terrains, mais ne pourra intervenir avant le 30 novembre 2004.\nAfin de déposer le permis de lotir, il est nécessaire de délibérer sur les parcelles à céder, à savoir :\nG 1379 pour une contenance de 27 a 31 ca à céder en partie,\nG 1380 pour une contenance de 23 a 73 ca à céder en partie,\nG 2464 pour 6 a 96 ca,\nG 2465 pour 39 a 25 ca,\nG 2477 pour 21 a 07 ca,\nG 2491 pour 13 a 60 ca,\nG 767 pour 37 a 45 ca.\nLe plan définitif du futur lotissement est affiché dans cette salle et il vous est proposé de dénommer ce dernier, la « Résidence des Grands Ormaux ».\nPar ailleurs, ces terrains d’une surface de 2 ha 25 a 35 ca étaient exploités par Monsieur Hervé BRIAND. Conformément aux règles en vigueur, une indemnité d’éviction lui sera due à raison de 2 970,00 €uros/ha, soit d’un montant égal à 6 692,90 €. De même, une indemnité de perte d’exploitation d’un montant de 745,35 € (indemnité basée sur 330,75 €uros/ha) lui sera due étant donné que ces parcelles sont éligibles aux primes PAC et que nous souhaitons reprendre les terrains avant le 1er\nseptembre 2005. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde céder à la société France Terre, les parcelles susmentionnées,\nde dénommer le nouveau lotissement, la « Résidence des Grands Ormaux »,\nde verser à Monsieur Hervé BRIAND une indemnité d’éviction d’un montant de 6 692,90 €, ainsi qu’une indemnité de perte d’exploitation d’un montant de 745,35 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Cessions de terrains", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Portage de repas à domicile : subvention à DOMUS\nMonsieur le Maire, rapporteur, expose :\n« L’association DOMUS, organisatrice du service de portage des repas à domicile, nous informe que son Conseil d’administration a souhaité renouveler le véhicule actuel et faire l’acquisition d’un second.\nLe nombre de repas portés en 2003 sur la commune de CHEMERE est de 1465 et le coût pour la commune s’élève à 384.59 €. Avec l’acquisition de ce second véhicule, la subvention s’élèverait en 2005 à 485,94 € plus les frais de maintenance des véhicules.\nIl vous est demandé de vous prononcer sur cette proposition, à savoir soit les conditions de DOMUS sont acceptées, soit refusées et dans ce cas, il n’y aurait plus ce service sur la commune. ».\nLes membres du Conseil municipal, après en avoir délibéré, décident à l’unanimité, de participer au remboursement de l’emprunt nécessaire à l’achat des deux véhicules et de donner tous pouvoirs à Monsieur le Maire pour signer la convention entre les deux parties.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Portage de repas à domicile : subvention à DOMUS", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Cession du chemin des « Sept Fontaines »\nMonsieur le Maire, rapporteur, expose :\n« Concernant le projet d’installation d’éoliennes sur la commune, plusieurs propositions d’implantation ont été présentées aux exploitants. La dernière proposition d’aligner les 5 éoliennes pourrait aboutir, mais ces dernières surplombent une voie communale, le chemin des « Sept Fontaines » et, dans ces conditions, le permis de construire ne pourrait être délivré.\nPar ailleurs, le propriétaire des parcelles bordant ce chemin avait fait part de son souhait de l’acquérir.\nSi le Conseil accepte de céder ce chemin, celui-ci deviendra privé et les éoliennes pourront le surplomber.\nIl vous est demandé de vous prononcer sur le projet de déclassement du chemin des « Sept Fontaines », déclassement qui ne saurait être effectif qu’après une enquête publique.».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité d’approuver le projet de déclassement du chemin des « Sept Fontaines » et de le soumettre à enquête publique et de donner tous pouvoirs à Monsieur le Maire pour signer les actes notariés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Cession du chemin des « Sept Fontaines »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Indemnité de conseil du Receveur municipal\nMonsieur le Maire, rapporteur, expose :\n« Depuis la fermeture de la perception de BOURGNEUF EN RETZ au 1er\njanvier 2004, la commune de CHEMERE a été suivie par Monsieur BOURGET, Trésorier de PORNIC durant la période du 1er\njanvier au 28 février 2004. Il\nconvient donc de lui verser une indemnité de conseil pour les 2 mois de l’année 2004 sur la base de 80% soit la somme de 56,44 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder l’indemnité de conseil de Monsieur BOURGET d’un montant de 56,44 € au titre de la période du 1er\njanvier au 28 février 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Indemnité de conseil du Receveur municipal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention avec l’association « Hirondelle »\nMonsieur le Maire, rapporteur, expose :\n« Nous travaillons avec l’association « Hirondelle » sur la gestion des déchets spéciaux (cartouches et recharge d’encre des fax, imprimantes, photocopieurs, …).\nAujourd’hui, l’association « Hirondelle » souhaite renouveler ce partenariat et propose une convention avec la mairie, convention ayant pour objet de fixer les conditions de collecte. »\nLe Conseil municipal, après avoir pris connaissance de la convention et après en avoir délibéré, décide à l’unanimité des membres présents, d’approuver cette convention et donne tous pouvoirs à Monsieur le Maire pour signer cette dernière.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention avec l’association « Hirondelle »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Politique de sécurité routière\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de Monsieur le Préfet sollicitant la désignation d’un référent sécurité routière dans chaque commune parmi les élus de celle-ci afin de renforcer le partenariat avec les collectivités locales pour la mise en œuvre de la politique de sécurité routière.\nCe référent sera le correspondant privilégié des services de l’Etat et des autres acteurs locaux de la sécurité routière et veillera à la prise en compte des enjeux de sécurité routière.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de désigner Monsieur Jean RONDEAU comme référent sécurité routière.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Politique de sécurité routière", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Marchés publics : Autorisation de signature\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les résultats de l’ouverture des offres pour les marchés ci-après :\nAménagement de la rue du Vigneau\nN°\nEntreprise\nMontant €TTC – Option 1 : Finition des trottoirs en bicouche\nMontant TTC – Option 2 : Finition des trottoirs en enrobés denses\n1\nSOGEA ATLANTIQUE\n120 251,82 €\n131 434,42\n2\nVIAUD MOTER\n103 938,28 €\n118 409,98 €\n3\nBRETHOME & CIE\n96 385,64 €\n104 937,04 €\n4\nCOLAS CENTRE OUEST\n105 152,32 €\n113 703,72 €\n5\nGAROT\n110 073,98 €\n125 729,62 €\n6\nBREHARD\n101 063,20 €\n111 719,56 €\nLa Commission d’appel d’offres a décidé d’attribuer le marché à l’entreprise BRETHOME & CIE avec l’option 2, à savoir la finition des trottoirs en enrobés denses, pour un montant de 104 937,04 €uros T.T.C.\nTravaux de sécurité des voies communales 2004\nN°\nEntreprise\nMontant € TTC – Tranche ferme\nMontant € TTC – Tranche conditionnelle\nMontant € HT option finition en enrobé dense noir (364 m2)\n1\nVIAUD MOTER\n26 505,51 €\n19 010,18 €\n2\nATLANTIQUE ENVIRONNEMENT\n25 687,69 €\n20 587,35 €\n11,00 €/m2\n3\nSCREG\n22 179,82 €\n17 448,68 €\n4,30 €/m2\n4\nSOGEA ATLANTIQUE\n29 331,90 €\n23 367,45 €\n17,00 €/m2\n5\nCOLAS\n24 761,98 €\n19 689,75 €\n6,00 €/m2\n6\nBRETHOME & CIE\n24 567,04 €\n20 470,74 €\n11,00 €/m2\n7\nBODIN\n25 126,76 €\n18 784,17 €\n12,00 €/m2\n8\nBREHARD\n23 318,41 €\n19 170,09 €\n9,50 €/m2\nLa Commission d’appel d’offres, au vu du budget primitif, a décidé de ne réaliser que la tranche ferme avec l’option de finition des trottoirs en enrobé dense noir et d’attribuer le marché à l’entreprise SCREG pour un montant de 24 051,80 €uros T.T.C.\nLes membres du Conseil municipal, après avoir pris connaissance des décisions de la Commission d’appel d’offres et délibéré, autorisent Monsieur le Maire à signer les marchés :\nd’aménagement de la rue du Vigneau avec l’entreprise BRETHOME & CIE avec l’option 2, à savoir la finition des trottoirs en enrobé dense, pour un montant de 104 937,04 €uros T.T.C.,\ndes travaux de sécurité des voies communales 2004 avec l’entreprise SCREG pour la tranche ferme avec l’option de finition des trottoirs en enrobé dense noir, pour un montant de 24 051,80 €uros TTC.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Marchés publics : Autorisation de signature", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Journée de solidarité\nMonsieur le Maire, rapporteur, expose :\n« La loi n°2004-626 du 30 juin 2004 a institué en vue d’assurer le financement des actions en faveur de l’autonomie des personnes âgées ou handicapées, une journée de solidarité qui prend la forme d’une journée de travail non rémunérée.\nDans la fonction publique territoriale, cette journée est fixée par délibération de l’organe exécutif de l’assemblée territoriale compétente, après avis du Comité technique paritaire qui va se réunir les 28 septembre et 23 novembre 2004.\nA défaut de décision intervenue avant le 31 décembre, la journée de solidarité correspond au lundi de Pentecôte.\nEn concertation avec le personnel communal, il vous est proposé de supprimer un jour de RTT. »\nLe Conseil municipal, après en avoir délibéré, accepte à l’unanimité des membres présents, la proposition de supprimer un jour de RTT. A compter du 1er janvier 2005, le nombre de jours de RTT sera donc de 21.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Journée de solidarité", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Adhésion de la Communauté de communes « Cœur Pays de Retz » au Syndicat Mixte de la Région de Grand Lieu-Machecoul-Legé pour l’exploitation et la gestion du Centre d’enfouissement technique des 6 pièces\nMonsieur le Maire, rapporteur, expose :\n« Par délibération en date du 16 septembre 2004, le Conseil communautaire a décidé d’adhérer au Syndicat Mixte de la Région de Grand Lieu-Machecoul-Legé pour l’exploitation et la gestion du Centre d’enfouissement technique des 6 pièces.\nConformément à l’article 7 des statuts de la Communauté de communes « Cœur Pays de Retz » et aux dispositions de l’article L 5214-27 du Code Général des Collectivités Territoriales, cette adhésion est subordonnée à l’accord des Conseils municipaux des communes membres de la Communauté de communes. »\nLe Conseil municipal,\nVu le Code Général des Collectivités Territoriales,\nVu les statuts de la Communauté de communes « Cœur Pays de Retz »,\nVu la délibération du Conseil communautaire en date du 16 septembre 2004,\nAprès en avoir délibéré, approuve à l’unanimité des membres présents, l’adhésion de la Communauté de communes « Cœur Pays de Retz » au Syndicat Mixte de la Région de Grand Lieu-Machecoul-Legé pour l’exploitation et la gestion du Centre d’enfouissement technique des 6 pièces.\nA titre d’information aux membres du Conseil municipal, Messieurs Pierre VOYAU (titulaire) et Bernard PENNETIER (suppléant) ont été désignés comme délégués communautaires à ce syndicat mixte. De même, Monsieur Jean-Paul LERAY a été désigné comme le suppléant de Monsieur le Président.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Adhésion de la Communauté de communes « Cœur Pays de Retz » au Syndicat Mixte de la Région de Grand Lieu-Machecoul-Legé pour l’exploitation et la gestion du Centre d’enfouissement technique des 6 pièces", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Information sur le périmètre du Schéma de Cohérence Territoriale du Pays de Retz\nMonsieur le Maire informe les membres du Conseil municipal que le périmètre du Schéma de Cohérence Territoriale du Pays de Retz a été délimité par arrêté préfectoral en date du 12 août 2004. Ce périmètre inclut l’ensemble des communes membres :\nde la Communauté de communes de la Loire-Atlantique Méridionale,\nde la Communauté de communes de Pornic,\nde la communauté de communes « Cœur Pays de Retz »,\nde la Communauté de communes de la Région de Machecoul,\nde la Communauté de communes du Sud Estuaire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Information sur le périmètre du Schéma de Cohérence Territoriale du Pays de Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement du bourg : Travaux\nSuite à la réunion de la Commission d’aménagement du bourg, Monsieur le Maire propose aux membres du Conseil municipal d’effectuer la tranche de travaux qui n’est pas subventionnée, à savoir l’aménagement de la rue du Brigandin jusqu’à La Poste.\nLa tranche subventionnée traverse d’agglomération, à savoir de la rue de la Blanche jusqu’au passage à niveau, sera réalisée après accord de subvention par le Conseil Général.\nDe même, avant de commencer ces travaux, il est indispensable d’effectuer une inspection télévisée du réseau des eaux pluviales pour contrôler son état actuel.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’approuver les tranches de travaux à réaliser et charge Monsieur le Maire de faire le nécessaire quant à l’inspection télévisée du réseau des eaux pluviales.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement du bourg : Travaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux hydrauliques : Traversée route de Pornic et collecteur eaux pluviales\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Dans le cadre des travaux hydrauliques, il est nécessaire de revoir le dimensionnement des buses sous la rue de Pornic (à savoir face au niveau du n°71) et construire un collecteur d’eaux pluviales à travers une propriété privée, ces travaux devant être réalisés avant l’hiver.\nTrois entreprises ont été consultées :\nTraversée de route face au niveau du n°71 rue de Pornic\nCollecteur EP propriété privée\nMontant H.T.\nMontant T.T.C.\nMontant H.T.\nMontant T.T.C.\nSNC MABILEAU FRERES\n10 369,00 €\n12 401,32 €\n9 860,00 €\n11792,56 €\nSAS BREHARD\n11 083,60 €\n13 255,99 €\n11 415,00 €\n13 652,34 €\nBRETHOME\n10 990,00 €\n13 144,04 €\n10 183,00 €\n12 178,87 €\nIl vous est demandé de vous prononcer sur la réalisation de ces travaux. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’effectuer ces travaux hydrauliques et de retenir l’entreprise SNC MABILEAU pour les effectuer pour un montant total de 24 193,88 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux hydrauliques : Traversée route de Pornic et collecteur eaux pluviales", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Vérification des équipements sportifs\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal qu’un contrat de vérification des équipements sportifs a été conclu au mois de février 2004 avec la société NORISKO.\nOr, il s’avère que cette dernière a omis de préciser que concernant la mission spécifique à la demande, à savoir le contrôle de l’escalier suédois et les cordes à grimper, la tarification de 28,00 €uros s’entendait pour chaque équipement sportif et non pas l’ensemble. Elle propose ainsi au Conseil municipal un avenant au contrat qui a pour objet de préciser la tarification de la vérification des équipements sportifs sus-visés, à savoir 28,00 €uros H.T. par équipement sportif.\nLe Conseil municipal, après en avoir délibéré, approuve à l’unanimité des membres présents, l’avenant et autorise Monsieur le Maire à le signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Vérification des équipements sportifs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Salle de sports : Contrat d’entretien du chauffage\nMonsieur le Maire, rapporteur, expose :\n« Suite à la visite de la commission de sécurité en date du 13 septembre dernier, il s’est avéré que le contrôle du chauffage gaz datait de plus d’un an (mai 2003). D’après la réglementation, un entretien annuel de l’installation gaz est obligatoire et doit être présenté à la commission de sécurité.\nIl vous est donc proposé de souscrire avec la société DELESTRE INDUSTRIE, société ayant installé le chauffage, un contrat d’entretien annuel du chauffage de la salle de sports pour un montant forfaitaire de 535,00 €uros H.T. (pièces détachées en sus), contrat établi pour 5 ans.».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de souscrire avec la société DELESTRE INDUSTRIE un contrat d’entretien annuel du chauffage de la salle de sports.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Salle de sports : Contrat d’entretien du chauffage", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Salle 95 : Contrat de télésurveillance\nMonsieur le Maire, rapporteur, expose :\n« La société SECURITE DU PAYS DE RETZ, société ayant en charge la télésurveillance de la salle 95, a conclu un contrat de télésurveillance auprès de la société ORION SECURITE.\nAprès plusieurs fusions-absorptions (ORION SECURITE par ACTAR, puis ACTAR par CHUBB SECURITE ELECTRONIQUE), c’est désormais la société VIGITEL qui a pris en charge l’intégralité des obligations actives et passives attachées aux contrats de télésurveillance cédés par la société CHUBB SECURITE ELECTRONIQUEet précédemment gérés par la société ORION SECURITE.\nIl convient donc de signer un avenant au contrat qui a une date d’effet rétroactif au 1er décembre 2001. »\nLe Conseil municipal, après en avoir délibéré, accepte à l’unanimité des membres présents, cet avenant et autorise Monsieur le Maire à le signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Salle 95 : Contrat de télésurveillance", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Dénomination des rues\nMonsieur Jean RONDEAU, rapporteur, propose aux membres du Conseil municipal :\nde dénommer la rue desservant les entreprises CHAUVET et COLIN situées au Parc d’activités des Fausses Blanches, « impasse des Fausses Blanches » ;\nen concertation avec les riverains du lieu-dit « Le Pont Béranger », d’ajouter au nom du lieu-dit : « rue des Miternes ».\nMonsieur Georges LECLEVE donne un succinct compte-rendu du Conseil communautaire en date du 16 septembre 2004.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n1148\nLes Chaumes\n905 m²\nG\n1103\n11 rue des Chaumes\n1125 m²\nF\n712\n13 rue de Pornic\n679 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1026\n04/08/04\nRINGEARD Michel\n36 rue du Breil\nG 1698\npréau\nD 1027\n09/08/04\nARMAND LAROCHE\nLe Bois Rouaud\nD 3 417 418\nRempl fenêtres & portail, couverture zinc\nD 1028\n09/08/04\nZNAIDI Abdelaziz\n8 rue du Clos Gris\nF 176\nExtension maison d'habitation\nD 1029\n11/08/04\nM & Mme BLASZCZYK\n20 impasse de la Ville en Bois\nF 901\nLocaux professionnels\nD 1030\n16/08/04\nM & Mme CHAUVELON\nrue de Saint-Hilaire\nF 580-581-582p\nGarage\nD 1031\n26/08/04\nGAEC DE GRAND LANDE\nGrand Lande\nB 248 249\nNurserie\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6058\n21/07/04\nMARTIN Etienne\n30 rue du Brigandin\nG 1837\nRavalement de façade + chgt ouvertures\nD 6059\n03/08/04\nJAROUSSEAU Robert\n8 Impasse des Erables\nLot n° 10\nAbri de jardin\nD 6060\n05/08/04\nSEILLER Marc\n34 rue du Brandais\nG 1195\nClôture\nD 6061\n10/08/04\nTERRIEN Léone\n10 rue du Coudreau\nF 429\nChgt ouvertures bois en PVC blanc\nD 6062\n13/08/04\nCORMIER Gwénaël\nLe Breil\nG 839\nChgt garage en cellier\nD 6063\n18/08/04\nDEBLOIS-RENAUD\n10 rue du Béziau\nG 2260-2262\nPiscine\nD 6064\n09/09/04\nJANNEAU Yves\n1 rue de la Treille\nG 2567 2568\nClôture + chgt volets\nD 6065\n13/09/04\nGUILLOUX Claude\n25 rue du Moulin\nG 773\nRavalement de façade\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD : Excusé\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER :\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 9 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Dénomination des rues", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-09-14", 
  "date_affichage": "", 
  "excuses": [
    "Gérard Guilbaud"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
