{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Marie-Jo Batard", 
  "date": "2004-07-20", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » : Demande de subvention au titre des réserves parlementaires\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 17 février 2004, le Conseil municipal avait sollicité une subvention de l’Etat au titre des réserves parlementaires afin de réaliser l’extension de l’école publique « Armelle CHEVALIER ».\nJe viens de recevoir une communication de Madame PAPON, Sénatrice de Loire-Atlantique, qui m’informe que les travaux d’extension du groupe scolaire pourraient être subventionnés à hauteur de\n20 000,00 €uros.\nIl vous est demandé de solliciter auprès de l’Etat, une subvention exceptionnelle au titre des réserves parlementaires 2004 d’un montant de 20 000,00 €uros. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de solliciter auprès de l’Etat, une subvention exceptionnelle au titre des réserves parlementaires 2004 d’un montant de 20 000,00 €uros.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER » : Demande de subvention au titre des réserves parlementaires", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » : Résultat de l’appel d’offres\nMonsieur le Maire, rapporteur, expose :\n« Comme vous le savez, nous avons lancé la procédure d’appel d’offres relatif aux travaux d’extension II du groupe scolaire « Armelle CHEVALIER ».\nL’ouverture des plis a eu lieu le 9 juillet dernier et il est ressorti de cette réunion que deux lots apparaissaient infructueux. La commission d’appel d’offres s’est de nouveau réunie le 20 juillet pour confirmer les lots retenus lors de sa 1ère\nréunion et les lots infructueux n°10 (Revêtement de sols) et 11 (Peinture et revêtements muraux).\nLes entreprises retenues sont les suivantes :\nLot\nDénomination\nEntreprise retenue\nMontant € H.T.\nMontant € T.T.C.\n1\nMaçonnerie/puits et abords\nPEDEAU\n81 560,79\n97 546,70\n2\nCharpente traditionnelle\nGUILLOT\n39 954,04\n47 785,03\n3\nCouverture tuile\nL.A. TOITURE\n13 212,52\n15 802,17\n4\nMenuiseries P.V.C.\nATLANTIQUE OUVERTURES\n13 226,00\n15 818,30\n5\nMenuiseries int./métal.\nGUILLOT\n16 587,04\n19 838,10\n6\nInstallations sanitaires\nS.N.P.C.\n9 252,60\n11 066,11\n7\nElectricité/Chauffage/VMC\nLOUERAT\n26 325,30\n31 485,06\n8\nDoublage/Cloisons sèches\nSIRE\n11 335,60\n13 557,38\n9\nPlafonds phoniques\nDUFISOL\n4 642,81\n5 552,80\n10\nRevêtement de sols\nLot déclaré infructueux\n11\nPeintures et revêt. muraux\nLot déclaré infructueux\nIl est demandé au Conseil municipal d’autoriser Monsieur le Maire à signer les marchés pour les lots retenus pour les montants indiqués et de relancer une procédure pour les lots déclarés infructueux par la Commission d’appel d’offres. »\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et pris connaissance des entreprises retenues par la Commission d’appel d’offres et des lots déclarés infructueux, décident à l’unanimité :\nd’autoriser Monsieur le Maire à signer les actes relatifs à ce marché qui s’élève ainsi à 216 096,70 € H.T., soit 258 451,65 € T.T.C.,\nde relancer au mois de septembre une procédure de marché négocié pour les lots déclarés infructueux à savoir les lots n°10 (Revêtement de sols) et 11 (Peinture et revêtements muraux).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER » : Résultat de l’appel d’offres", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transports scolaires : Participation transport vers les piscines\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 26 février 2003, de prendre en charge une partie du coût du transport école-piscine sur le temps scolaire.\nComme l’an dernier, l’école privée Notre Dame va effectuer des sorties vers la piscine de PORNIC du 6 septembre au 20 novembre 2004.\nIl est à rappeler que le Conseil Général dans le cadre de son aide au déplacement des élèves vers les piscines pendant le temps scolaire, prend à sa charge 83% du coût, les 17% restants revenant à la Commune.\nA titre d’information, la participation de la commune au titre de l’année 2003 s’est élevée à 104,72 €. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de reprendre à sa charge les 17% restants du coût trajet école-piscine sur le temps scolaire et de mandater les sommes correspondantes au syndicat des transports scolaires.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transports scolaires : Participation transport vers les piscines", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Service public assainissement : rapport annuel 2003\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le compte-rendu d’exploitation 2003 du service public d’assainissement présenté par la SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2003 sur le service public d’assainissement tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Service public assainissement : rapport annuel 2003", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Panneau d’information : Choix.\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Comme vous le savez, une somme de 4 000,00 €uros a été votée au budget primitif 2004 pour l’acquisition de panneaux d’information en bois.\nTrois sociétés ont été consultées pour fabrication des panneaux ainsi que pour la réalisation du plan indiquant les villages :\nENTREPRISE\nMONTANT T.T.C. pour la fabrication d’un panneau\nMONTANT T.T.C. pour la réalisation du plan\nCREATECH (72)\n2 104,96 €\n1 219,92 €\nPIC BOIS (73)\n2 338,18 €\n882,65 €\nSLE & GRAPHICOM (44)\n2 005,64 €\n741,52 €\nJe vous propose d’acquérir pour l’instant qu’un seul panneau d’information et de l’installer sur le parking de la Gare, et de réaliser le plan. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’acquérir un seul panneau d’information pour le moment et de l’installer sur le parking de la Gare,\nde confier la réalisation du panneau d’information, ainsi que le plan indiquant les villages aux sociétés SLE et GRAPHICOM pour un montant de 2 005,64 € T.T.C. pour le panneau et 741,52 € T.T.C. pour le plan.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Panneau d’information : Choix.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 15ème\ntranche d’assainissement : Autorisation des usagers à se brancher au réseau d’assainissement\nMonsieur le Maire, rapporteur, expose :\n« Les travaux d’assainissement de la 15ème\ntranche sont maintenant terminés. La réception des travaux de la 15ème\ntranche ayant eu lieu le 15 juin dernier, les travaux peuvent recevoir les eaux usées. Les riverains ont un délai de 2 ans pour se raccorder au réseau et la taxe de raccordement à l’égout sera appelée à partir du 20 janvier 2005. »\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser les riverains à se raccorder au réseau et charge Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, et à émettre les titres afférents aux branchements des usagers.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "15ème", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appel d’offres : Travaux d’aménagement de la rue du Vigneau\nMonsieur le Maire, rapporteur, expose :\n« Une erreur s’est glissée dans la délibération relative à « Appel d’offres : choix des procédures ».\nIl a été indiqué « aménagement de la rue de Saint-Hilaire » au lieu de « aménagement de la rue du Vigneau ».\nLes membres du conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de repréciser le choix de la procédure adaptée (article 28 du Code des marchés publics) avec une mise en concurrence publiée dans la presse et ouverture des plis par la commission d’appel d’offres concernant les travaux d’aménagement de la « rue du Vigneau ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appel d’offres : Travaux d’aménagement de la rue du Vigneau", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Création lotissement\nMonsieur le Maire, rapporteur, expose :\n« La commune possède une parcelle de terrain cadastrée G 2106. Cette parcelle pourrait être divisée en deux et vendue rapidement.\nPour ce faire, il convient de créer un lotissement étant donné que cette parcelle a déjà fait l’objet de deux divisions. Un devis a été sollicité auprès du cabinet de géomètre Guy MALARD étant donné que ce dernier réalise déjà sur la commune une étude du futur lotissement pour le compte de France TERRE et que nous pourrions ainsi avoir une vue d’ensemble du lotissement et un délai d’intervention moindre. Cette mission s’élève ainsi à 2 740,00€ HT.\nPar ailleurs, les deux terrains situés en zone UB rue du Moulin (G 1379 et G 1380) pourraient également être divisés et vendus rapidement. Des acheteurs se sont déjà faits connaître. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde confier la mission de création d’un lotissement au cabinet Guy MALARD pour un montant de 2 740,00 € H.T.,\nd’accepter de vendre les 4 lots sus-mentionnés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Création lotissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Bâtiment du Théâtre\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite aux travaux de peinture au théâtre, des problèmes sont apparus sur les parties métalliques extérieures à savoir l’escalier et les rambardes.\nDes travaux de démontage, de décapage et de peinture s’avèrent nécessaires. Un devis a été sollicité auprès de l’entreprise PRIOU de Pornic et le montant de ces travaux s’élèverait à 3 110,80 € T.T.C.\nIl est demandé aux membres du Conseil municipal de se prononcer sur la réalisation de ces travaux sur le budget 2004 ou de les reporter sur le budget suivant.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de reporter ces travaux sur le budget 2005 faute d’inscription de crédits nécessaires sur le budget 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Bâtiment du Théâtre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Arrivée de l’A..D.S.L.\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’A.D.S.L. doit arriver sur la commune le 30 juillet 2004 et qu’une réunion d’information animée par France Telecom aura lieu le 2 septembre 2004 à la salle du théâtre d’ARTHON-EN-RETZ.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Arrivée de l’A..D.S.L.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Circulation : Impasse des Caillebottes\nMonsieur le Maire informe les membres du Conseil municipal que pour résoudre les problèmes de stationnement abusif à l’impasse des Caillebottes, il a proposé en réunion d’adjoints, de mettre en place un panneau indiquant l’interdiction de stationner sauf riverains.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’approuver la proposition de mise en place d’un panneau indiquant l’interdiction de stationner sauf riverains.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n1 508\nRue de la Treille\n4443 m²\nG\n371\n29 et 29 bis rue de Pornic\n723 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1024\n21/06/04\nBOURRIAUD Véronique\n29 Rue de la Treille\nG 1649\nMaison Habitation\nD 1025\n07/07/04\nLAVANDIER-CHABOT\nRue de Pornic\nen cours\nMaison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6043\n18/06/04\nAVENEL Julien\n25 rue de St Hilaire\nF 582\nModif.ouvertures Ravalement façade\nD 6044\n23/06/04\nLECLEVE Georges\nLe Pont Béranger\nD 192-681\nRavalement de façade\nD 6045\n25/06/04\nAUDER Jean\n18 Rue du Béziau\ng 294\nRavalement façade Changement ouvertures\nD 6046\n25/06/04\nBRIAND Isabelle\n27 bis Rue du Moulin\nG 1375\nClôture\nD 6047\n25/06/04\nPERRUCHAS Alain\n50 rue du Béziau\nG 231-232\nMur\nD 6048\n30/06/04\nSEILLER Marc\n34 rue du Brandais\nG 1195\nMur Clôture\nD 6049\n30/06/04\nVRIGNON Fabien\n15 Rue de la Treille\nG 2143-2150\nMur façade\nD 6050\n07/07/04\nMUSSET Hervé\n7 Rue du Parc\nG 1234\nRemplacement fenêtre p/baie\nD 6051\n07/07/04\nDUPé Jacques\n3 Rue de la Blanchardais\nF 494\nRavalement de façade\nD 6052\n07/07/04\nDELAVAUD Luc\n2 rue du Vigneau\nG 239\nChangement ouvertures\nD 6053\n08/07/04\nGUéRIN André\n6 Rue de St Hilaire\nF 446\nRéfection toiture garage\nD 6054\n08/07/04\nMOREAU André\n73 Rue de Pornic\nG 2337\nPortail\nD 6055\n09/07/04\nMOREAU Jules\n11 Rue des Sables\nG 1151\nClôture\nD 6056\n09/07/04\nBOURGEAIS Jean-Pierre\n17 Rue du Vigneau\nG 2128\nVéranda\nD 6057\n09/07/04\nOLIVIER Albert\n9 Rue des Chaumes\nG 1102\nRavalement de façade\nSonia BAILLY : Excusée\nAlain GUILBAUD : Excusé\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT : Excusé\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Excusée\nJean-Paul LERAY :\nLouis-Marie DRONEAU : Excusé\nKarine MOSNIER :\nJean-Marie GATARD : Excusé\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 5 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Circulation : Impasse des Caillebottes", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-07-13", 
  "date_affichage": "", 
  "excuses": [
    "Sonia Bailly", 
    "Gérard Bigot", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Alain Guilbaud"
  ], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Jacques Chevalier", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
