{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Mithé Gouy", 
  "date": "2004-11-24", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Communauté de communes « Cœur Pays de Retz » : Rapport d’activités 2003\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal le rapport d’activités 2003 de la Communauté de communes « Cœur Pays de Retz ».\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2003 et délibéré, décide à l’unanimité des membres présents d’adopter ce rapport tel qu’il lui a été présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes « Cœur Pays de Retz » : Rapport d’activités 2003", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat temps libre : Dénonciation\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« Conformément au projet d’intégration des actions destinées aux 12-18 ans du territoire « Cœur Pays de Retz », la Caisse d’Allocations Familiales dénonce le contrat temps libre en cours concernant les années 2003-2004 et 2005 sur notre commune avec effet du 1er\njanvier 2004.\nIl vous est demandé de vous prononcer sur l’acceptation de cette dénonciation. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accepter la dénonciation du contrat temps libre effectué par la Caisse d’Allocations Familiales.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat temps libre : Dénonciation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat temps libre : Projet de contrat de territoire\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« Suite à la dénonciation du contrat temps libre, un nouveau contrat temps libre pour l’exercice 2004 va nous être proposé pour les années 2004-2005-2006 concernant les développements des services de notre commune et ceux de l’intercommunalité pour les actions jeunes confiées à l’AIALJ. Nous resterons destinataires de la prestation de service temps libre correspondant à notre effort communal.\nA l’occasion de cette modification, le taux du régime général passe de 90% à 96%. Un avenant nous sera également proposé pour aligner notre contrat enfance sur le même taux de régime général, soit 96% au lieu de 90%.\nIl vous est demandé de vous prononcer sur l’acceptation d’un nouveau contrat temps libre couvrant le territoire de la communauté de communes « Cœur Pays de Retz », dénommé contrat « territoire Cœur Pays de Retz tout en conservant le schéma de développement prévu pour 2004-2005 sur la commune de CHEMERE. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’accepter le nouveau contrat temps libre couvrant le territoire de la communauté de communes « Cœur Pays de Retz », dénommé contrat « territoire Cœur Pays de Retz ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat temps libre : Projet de contrat de territoire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » :\nAutorisation de signature des marchés (lots infructueux)\nMonsieur le Maire, rapporteur, expose :\n« Comme vous le savez les lots n°10 (Revêtement de sols) et n°11 (Peinture et revêtements muraux) relatifs aux travaux d’extension II du groupe scolaire « Armelle CHEVALIER » étant déclarés infructueux, nous avons lancé une procédure de marché négocié.\nL’ouverture des plis a eu lieu le 12 novembre dernier et la commission d’appel d’offres a retenu les entreprises suivantes :\nLot\nDénomination\nEntreprise retenue\nMontant € H.T.\nMontant € T.T.C.\n10\nRevêtement de sols\nGIRARD\n16 520,53\n19 758,55\n11\nPeintures et revêt. muraux\nROY\n7 341,60\n8 780,55\nIl est demandé au Conseil municipal d’autoriser Monsieur le Maire à signer ces marchés. »\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et pris connaissance des entreprises retenues par la Commission d’appel d’offres, décident à l’unanimité d’autoriser Monsieur le Maire à signer les actes relatifs à ces deux marchés qui s’élèvent ainsi pour le lot 10 à 19 758,55 € T.T.C. et pour le lot 11 à 8 780,55 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » :\nDélibération modifiant celle prise le 20 juillet 2004 sur le résultat de l’appel d’offres\nMonsieur le Maire, rapporteur, expose :\n« Une erreur s’est glissée dans la délibération n°2004/99 en date du 20 juillet 2004 concernant le résultat de l’appel d’offres de l’extension II du groupe scolaire « Armelle CHEVALIER ».\nEn effet, la commission d’appel d’offres, réunie les 9 et 20 juillet 2004, a retenu pour le lot n°6 l’offre de l’entreprise S.N.P.C. pour un montant de 8 521,20 € H.T. soit 10 191,36 € T.T.C., et non pas pour les montants indiqués sur la délibération du 20 juillet 2004, à savoir 9 252,60 € H.T. soit 11 066,11 € H.T. (L’option retenue étant celle avec colonne).\nIl vous est demandé d’émettre un avis sur la régularisation de ce dossier. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable et prend acte que pour le lot n°6, le marché s’élève à\n8 521,20 € H.T. soit 10 191,36 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux d’enrochement du passage à niveau\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Des travaux d’enrochement ont déjà été effectués en 2003 pour consolider les berges de la Blanche (passage à niveau route de Rouans). Il s’avère que l’enrochement n’a pas été effectué sur une longueur suffisante et l’eau continue de dégrader les berges.\nUn premier devis a été sollicité pour une longueur de 6-7 mètres et s’élevait aux environs de 3 000,00 €uros. Au vu du montant, il a été décidé de consulter trois autres entreprises qui ont répondu toutes différemment, le devis le moins-disant s’élevant aux environs de 12 000,00 €uros.\nAu regard de cette consultation, il paraît nécessaire d’effectuer une étude globale plus approfondie et de retirer ce point à l’ordre du jour pour l’étudier dans une autre séance. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de retirer ce point à l’ordre du jour et de l’étudier dans une autre séance.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux d’enrochement du passage à niveau", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Signalisation routière : Rapport\nMonsieur Jean RONDEAU, rapporteur, présente aux membres du Conseil municipal le rapport sur la pertinence de la signalisation routière effectué par la Subdivision de PORNIC.\nAprès avoir pris connaissance de ce rapport et délibéré, le Conseil municipal décide à l’unanimité des membres présents :\nDe suivre toutes les instructions concernant les emplacements des limites d’agglomérations sauf pour la rue de la Bride à Mains dont la limitation de vitesse reste à 50 km/h et les limites d’agglomération sont maintenues à la fin de la zone UC,\nde supprimer le panneau limitation de vitesse à 45 km/h de la rue du Coudreau,\nde maintenir la limitation de vitesse au lieu-dit « Branche Courbe » à 50 km/h à la demande des riverains.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Signalisation routière : Rapport", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Communauté de communes « Cœur Pays de Retz » : Demande de fonds de concours\nMonsieur le Maire, rapporteur, expose :\n« Le projet d’aménagement du bourg va certainement être plus élevé que prévu.\nLa première tranche qui va de la rue du Brigandin jusqu’à la Poste n’est pas subventionnée, car il s’agit d’une voirie communale.\nJe vous propose pour cette tranche de demander un fonds de concours à la communauté de communes « Cœur Pays de Retz ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de solliciter un fonds de concours auprès de la communauté de communes « Cœur Pays de Retz » et de charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes « Cœur Pays de Retz » : Demande de fonds de concours", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Règlement du columbarium : Modification\nMonsieur le Maire, rapporteur, expose aux membres du Conseil municipal de la nécessité de modifier le règlement du columbarium suite à la demande des services techniques.\nIl est proposé d’ajouter au règlement un nouvel article (article 5 créé).\nLe règlement ainsi modifié se présente de la façon suivante :\nREGLEMENT DU COLUMBARIUM\nArticle 1 :\nChaque emplacement du columbarium est équipé d’une porte provisoire,\nArticle 2 :\nIl appartient à chaque acquéreur de supprimer cet accès provisoire et de le remplacer par une porte hexagonale définitive aux dimensions suivantes :\nOn peut se procurer cette porte chez le marbrier de son choix.\nArticle 3 :\nCette porte définitive qui devra être en granit ou en marbre, peut être personnalisée au choix de l’acquéreur.\nArticle 4 :\nLes services techniques de la mairie de CHEMERE ne sont pas habilités à poser cette porte.\nArticle 5 :\nLa porte provisoire est à restituer aux services techniques de CHEMERE.\nLe Conseil municipal, après avoir pris connaissance de la modification apportée au règlement et délibéré, décide à l’unanimité des membres présents, d’adopter le règlement du columbarium tel qu’il lui a été présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Règlement du columbarium : Modification", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Bâtiments communaux : consultation pour l’établissement du dossier technique amiante (D.T.A.).\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre de la problématique amiante, la commune doit assurer la maîtrise du risque amiante dans les bâtiments vis-à-vis des occupants et des interventions courantes sur des matériaux amiantés.\nCes obligations découlent du nouveau décret n°2001-840 du 13 septembre 2001 et de l’arrêté du 22 août 2002. La réglementation nous impose de constituer et d’actualiser un dossier technique.\nQuatre bureaux de contrôle ont été consultés pour contrôler les bâtiments suivants :\nListe des bâtiments à contrôler\nSurface m2\nEglise\n636\nPoste\n168\nBibliothèque + étage\n207\nSalle municipale\n206\nMairie\n420\nMaison des jeunes\n254\nVestiaires foot\n120\nCoiffeur\n52\nSalle de sports\n1345\nVival\n150\nSalle 95\n240\nSalle de billard\n80\nAncienne école publique\n360\nThéâtre communal\n728\nTOTAL\n4966\nTous les montants sont exprimés en H.T.\nBUREAU DE CONTROLE\nDiagnostic repérage amiante et rédaction des DTA\nPrélèvement & analyses des matériaux (px unitaire) en sus\nDde urgente pour l'analyse des matériaux (px unitaire)\nVisite suppl. (honoraires par 1/2 jrnée)\nRéal. croquis des locaux permettant la localisation de l'amiante\n1\nBUREAU VERITAS (Saint-Herblain)\n1265\n35\n70\n115\n370\n2\nNORISKO COORDINATION (Saint-Herblain)\n1535\n65\n50\n3\nCETE APAVE NORD OUEST (Saint-Herblain)\n1300\n62\n4\nSOCOTEC (Saint-Nazaire)\nN'a pas répondu à notre consultation\nJe vous propose de retenir le BUREAU VERITAS. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de retenir le BUREAU VERITAS pour un montant de 1 265,00 € H.T.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Bâtiments communaux : consultation pour l’établissement du dossier technique amiante (D.T.A.).", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Lotissement « Les Grands Ormeaux » : Projet du règlement\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet du règlement du futur lotissement « Les Grands Ormeaux ».\nAprès avoir effectué quelques annotations sur le projet de règlement, les membres du Conseil municipal ont souhaité procéder à un vote à bulletin secret sur la possibilité de réaliser 2 logements sur un même terrain.\nIl ressort de ce vote que 11 sont favorables, 6 défavorables et un blanc.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Lotissement « Les Grands Ormeaux » : Projet du règlement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Diverses informations\nMonsieur le Maire informe les membres du Conseil municipal :\nqu’une rencontre avec Monsieur le Président du Conseil général a eu lieu à la communauté de communes « Cœur Pays de Retz » ce matin,\nque la cérémonie des vœux a été fixée au dimanche 9 janvier 2005,\nde la réunion publique sur l’aménagement du bourg le mardi 30 novembre à 20 H 30.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1035\n12/10/04\nBOURRIAUD Véronique\n29 bis, rue de la treille\nG 1649\nMaison Habitation\nD 1036\n18/10/04\nPOTIRON Daniel\nLe Breil\nF 1087\nMaison Habitation\nD 1037\n08/11/04\nSCI La Caillaudrie\nLa Caillaudrie\nD 32\nRéhabilitation d'un batiment en logement\nD 1038\n08/11/04\nBOURRIAUD Jacky\n14 rue du Moulin\nG 1360\nGarage\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6068\n18/10/04\nJAUNATRE Jacques\n29 rue de Saint-Hilaire\nF 583\nClôture\nD 6069\n19/10/04\nFENOT Michel\n7 rue des Genets\nModifications ouvertures\nD 6070\n19/10/04\nHERY Michel\n4 rue du Moulin\nG 1143\nVéranda\nD 6071\n20/10/04\nSOCACHEM\nLe Tronc\nC 649\nClôture\nD 6072\n03/11/04\nVIOLE-ROIMANA\n48 rue du Breil\nG 2415-2418\nClôture\nD 6073\n04/11/04\nLEROY Olivier\n16 rue du Moulin\nG 2398 Lot2\nClôture\nD 6074\n04/11/04\nMICHAUD Gilberte\n4 rue de Pornic\nG 337\nRéfection toiture\nD 6075\n06/11/04\nBATARD Jean-Pierre\n32 rue du Brandais\nG 1554 1806 1808\nPréau\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER :\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY : Excusée\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 6 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Diverses informations", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2004-11-16", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
