{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Gérard Bigot", 
  "date": "2005-05-17", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Modification du Plan d’occupation des sols (P.O.S.) : Approbation\nLe Conseil municipal,\nVu le Code de l’urbanisme,\nVu la délibération du Conseil municipal en date du 18 décembre 2001 approuvant le Plan d’occupation des sols (P.O.S.),\nVu la délibération du Conseil municipal n°2005/6 en date du 18 janvier 2005 approuvant le projet de modification du POS,\nVu l’arrêté municipal n°2005/8 en date du 18 février 2005 soumettant la modification du POS à l’enquête publique du 14 mars 2005 au 15 avril 2005 inclus,\nEntendu les conclusions du commissaire-enquêteur qui émet un avis favorable,\nConsidérant que les résultats de ladite enquête ne justifient aucun changement à la modification prévue,\nConsidérant que la modification du P.O.S. telle qu’elle est présentée au Conseil municipal est prête à être approuvée, conformément à l’article L. 123-13 du Code de l’urbanisme,\nEntendu l’exposé de Monsieur le Maire,\nAprès en avoir délibéré,\nDécide à l’unanimité des membres présents, d’approuver la modification du P.O.S. telle qu’elle est annexée à la présente, modification portant sur les points suivants :\nsuppression des emplacements réservés n°4 et n°6,\nmodification du règlement de la zone NC pour permettre la réalisation d’installations d’éoliennes,\nmodification du règlement de la zone ND pour permettre la réalisation de clôtures,\nmodification du règlement des zones UE et NAe pour diminuer la largeur de voies de 7 à 6 mètres.\nDit que conformément à l’article L. 123-10 du Code de l’urbanisme, le P.O.S. modifié est tenu à la disposition du public en mairie de CHEMERE, ainsi qu’à la Direction départementale de PORNIC et dans les locaux de la Sous-Préfecture de SAINT NAZAIRE ;\nDit que la présente délibération sera exécutoire :\ndans un délai d’un mois suivant sa réception par Monsieur le Sous-Préfet de SAINT NAZAIRE, si celui-ci n’a notifié aucune modification à apporter au P.O.S. ou, dans le cas contraire, à dater de la prise en compte de ces modifications,\naprès l’accomplissement des mesures de publicité.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Modification du Plan d’occupation des sols (P.O.S.) : Approbation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRévisions simplifiées n°1 et n°2 du Plan d’occupation des sols (P.O.S.) : Bilan de la concertation\nMonsieur le Maire rappelle au Conseil municipal les conditions dans lesquelles les projets de révisions simplifiées n°1 et n°2 du\nPlan d’occupation des sols (P.O.S.) ont été élaborés, à quelle étape de la procédure ils se situent, et présente les projets de révisions simplifiées n°1 et n°2 du P.O.S. :\nla révision simplifiée n°1 du P.O.S. concerne la réorganisation du site d’exploitation des Carrières de l’Estuaire et porte sur le changement de classement de zones NC en NCc pour 5ha31 et la modification de l’article 1 de la zone NCc ;\nla révision simplifiée n°2 du P.O.S. concerne la carrière SOCACHEM et porte sur le changement de classement de zones ND en NCc pour 4ha50 et la modification de l’article 1 de la zone NCc.\nLe Conseil municipal,\nVu\nla délibération en date du 29 juin 2004 prescrivant les révisions simplifiées du P.O.S.,\nEntendu\nl’exposé de Monsieur le Maire,\nVu\nles projets de révisions simplifiées n°1 et n° 2 du P.O.S.,\nAprès en avoir délibéré,\nTire le bilan suivant de la concertation :\naffichage en mairie de la décision de prescription des révisions simplifiées n°1 et n°2,\nannonce dans les journaux locaux de l’organisation d’une réunion publique le 16 novembre 2004 à la salle municipale de CHEMERE,\nréunion publique du 16 novembre 2004 à la salle municipale de CHEMERE au cours de laquelle 3 remarques ont été portées sur la conséquence de l’augmentation du périmètres des zones NCc sur l’activité de l’exploitation, la sortie du chemin créé par les carrières de l’Estuaire et les conséquences de l’évolution du zonage pour les habitants riverains,\navis annonçant l’enquête publique inséré le 17 mars 2005 dans Ouest France et Le Courrier du Pays de Retz puis un rappel dans ces mêmes quotidiens les 6 et 7 avril 2005,\naffichage de l’enquête publique effectué à la mairie dès le 16 mars 2005. De plus, un avis a été inséré dans le bulletin municipal n° 47 de mars 2005.\nSuite à cette concertation, le Conseil Municipal approuve, à l’unanimité des membres présents, le bilan de concertation relatif aux projets de révisions simplifiées n°1 et n° 2 du P.O.S.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRévision simplifiée n°1 du Plan d’occupation des sols (P.O.S.) : Approbation\nLe Conseil municipal,\nVu le Code de l’urbanisme,\nVu la délibération du Conseil municipal en date du 29 juin 2004 prescrivant la révision simplifiée n°1 du Plan d’occupation des sols (P.O.S.),\nVu la délibération du Conseil municipal n°2005/60 en date du 17 mai 2005 tirant le bilan de la concertation,\nVu l’arrêté municipal n°2005/11 en date du 28 février 2005 prescrivant l’enquête publique du 4 avril 2005 au 4 mai 2005 inclus sur le projet de révision simplifiée n°1 du P.O.S.,\nEntendu les conclusions du commissaire-enquêteur qui émet un avis favorable,\nConsidérant que les résultats de ladite enquête ne justifient aucun changement à la révision simplifiée n°1 prévue,\nConsidérant que la révision simplifiée n°1 du P.O.S. telle qu’elle est présentée au Conseil municipal est prête à être approuvée, conformément à l’article L. 123-10, L. 123-13 et L. 123-19 du Code de l’urbanisme,\nEntendu l’exposé de Monsieur le Maire,\nAprès en avoir délibéré,\nDécide à l’unanimité des membres présents, d’approuver la révision simplifiée n°1 du P.O.S. telle qu’elle est annexée à la présente, révision simplifiée n°1 concernant la réorganisation du site d’exploitation des Carrières de l’Estuaire et portant sur les points suivants :\nchangement de classement de zones NC en NCc pour 5ha31, les parcelles concernées étant C 182 et C1, et en partie les parcelles cadastrées C 179, C 180, C 181 et B 357, en précisant que les parcelles cadastrées 179, 180, 181 et 182 relèvent bien de la section C et non pas de la section B, comme indiqué dans la notice de présentation à l’article 1.2 ;\nmodification de l’article 1 de la zone NCc : l’article 1.2.3. de la zone NCc est ainsi modifié : « Les carrières ainsi que les constructions et équipements liés à celles-ci ». ,\nDit que la présente délibération fera l’objet, conformément à l’article R. 123-25 du Code de l’urbanisme, d’un affichage en mairie durant un mois et d’une mention dans un journal,\nDit que, conformément à l’article L. 123-10 du Code de l’urbanisme, la révision simplifiée n°1 du P.O.S. est tenue à la disposition du public en mairie de CHEMERE, ainsi qu’à la Direction départementale de l’Equipement de PORNIC et dans les locaux de la Sous-Préfecture de SAINT NAZAIRE et de la Préfecture de NANTES ;\nDit que la présente délibération sera exécutoire :\ndans un délai d’un mois suivant sa réception par Monsieur le Sous-Préfet de SAINT NAZAIRE, si celui-ci n’a notifié aucune modification à apporter à la révision simplifiée n°1 du P.O.S. ou, dans le cas contraire, à dater de la prise en compte de ces modifications,\naprès l’accomplissement de la dernière des mesures de publicité, la date à prendre en compte pour l’affichage étant celle du premier jour où il est effectué.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRévision simplifiée n°2 du Plan d’occupation des sols (P.O.S.) : Approbation\nLe Conseil municipal,\nVu le Code de l’urbanisme,\nVu la délibération du Conseil municipal en date du 29 juin 2004 prescrivant la révision simplifiée n°2 du Plan d’occupation des sols (P.O.S.),\nVu la délibération du Conseil municipal n°2005/60 en date du 17 mai 2005 tirant le bilan de la concertation,\nVu l’arrêté municipal n°2005/12 en date du 28 février 2005 prescrivant l’enquête publique du 4 avril 2005 au 4 mai 2005 inclus sur le projet de révision simplifiée n°2 du P.O.S.,\nEntendu les conclusions du commissaire-enquêteur qui émet un avis favorable,\nConsidérant que les résultats de ladite enquête ne justifient aucun changement à la révision simplifiée n°2 prévue,\nConsidérant que la révision simplifiée n°2 du P.O.S. telle qu’elle est présentée au Conseil municipal est prête à être approuvée, conformément à l’article L. 123-10, L. 123-13 et L. 123-19 du Code de l’urbanisme,\nEntendu l’exposé de Monsieur le Maire,\nAprès en avoir délibéré,\nDécide à l’unanimité des membres présents, d’approuver la révision simplifiée n°2 du P.O.S. telle qu’elle est annexée à la présente, révision simplifiée n°2 concernant la carrière SOCACHEM et portant sur les points suivants :\nchangement de classement de zones ND en NCc pour 4ha50,\nmodification de l’article 1 de la zone NCc : l’article 1.2.3. de la zone NCc est ainsi modifié : « Les carrières ainsi que les constructions et équipements liés à celles-ci ». ,\nDit que la présente délibération fera l’objet, conformément à l’article R. 123-25 du Code de l’urbanisme, d’un affichage en mairie durant un mois et d’une mention dans un journal,\nDit que, conformément à l’article L. 123-10 du Code de l’urbanisme, la révision simplifiée n°2 du P.O.S. est tenue à la disposition du public en mairie de CHEMERE, ainsi qu’à la Direction départementale de l’Equipement de PORNIC et dans les locaux de la Sous-Préfecture de SAINT NAZAIRE et de la Préfecture de NANTES ;\nDit que la présente délibération sera exécutoire :\ndans un délai d’un mois suivant sa réception par Monsieur le Sous-Préfet de SAINT NAZAIRE, si celui-ci n’a notifié aucune modification à apporter à la révision simplifiée n°2 du P.O.S. ou, dans le cas contraire, à dater de la prise en compte de ces modifications,\naprès l’accomplissement de la dernière des mesures de publicité, la date à prendre en compte pour l’affichage étant celle du premier jour où il est effectué.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRemplacement des portes d’entrée de la mairie\nMonsieur le Maire, rapporteur, expose :\n« L’entrée de la mairie est formée par un sas avec quatre portes battantes. Ces portes ferment très mal notamment l’hiver avec le vent du nord. Nous constatons une déperdition importante de la chaleur ce qui n’occasionne pas les économies de chauffage.\nPar ailleurs, l’accès est difficile pour les mamans qui viennent avec des poussettes ou accompagnées de jeunes enfants, ainsi que pour les personnes handicapées.\nNous réfléchissons depuis longtemps sur la possibilité de remplacer ces portes battantes par des portes automatiques.\nUn appel d’offres a été lancé dans la presse. Deux offres nous sont parvenues :\nRecord\nMiroiteries de l’Ouest\nDépose de l’existant\n196,00 € H.T.\nPorte accordéon extérieure\n8 560,00 € H.T.\n6 764,00 € H.T.\nPorte coulissante intérieure\n5 649,00 € H.T.\n4 167,00 € H.T.\nOPTION :\npartie fixe de protection intérieure\n305,00 €H.T.\nTOTAL\n14 209.00 € H.T.\n11 432,00 € H.T.\nSoit 16 993.96 € T.T.C.\nSoit 13 672,67 € T.T.C.\nPorte cintrée extérieure\n15 205,00 € H.T.\nPorte coulissante intérieure\n4 167,00 € H.T.\nDépose + option\n501,00 € H.T.\nDemi-toiture étanche\n986,00 € H.T.\nTOTAL\n20 859,00 € H.T.\n24 947.36 € T.T.C.\nLe principe serait de mettre une porte accordéon à l’extérieur et une porte coulissante à l’intérieur.\nUne variante avec une porte automatique extérieure cintrée nous a été également proposée par l’entreprise « Miroiteries de L’Ouest ».\nCes travaux ne faisant pas l’objet d’une inscription budgétaire, il vous est demandé de vous prononcer sur la priorité de leur réalisation. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde remplacer les portes d’entrée de la mairie qui feront l’objet d’une prochaine décision modificative,\nde choisir l’option de la porte accordéon pour l’extérieur,\nde retenir l’entreprise « Miroiteries de l’Ouest » pour effecteur ces travaux ,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nConvention d’occupation du domaine public\nMonsieur le Maire, rapporteur, expose :\n« Lors de la réunion du 22 mars 2005, le Conseil avait accepté l’installation d’un distributeur de DVD sur le parking de la mairie. Le commerçant étant prêt à installer cet appareil., il convient de signer une convention.\nPROJET DE CONVENTION REGISSANT LES RELATIONS ENTRE LA COMMUNE DE CHEMERE ET MADAME MARIE-CLAIRE BUTTIN\nEntre les soussignés :\nLa commune de CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d'une délibération du Conseil municipal en date du 17 mai 2005,\nD’une part\nEt\nMadame Marie-Claire BUTTIN, Commerçante, ayant son siège professionnel La Maison Neuve – La Sicaudais à ARTHON-EN-RETZ, n° identifiant entreprise SIRET : 47967710600011,\nD’autre part\nIl a été convenu ce qui suit :\nArticle 1 :\nOBJET\nLa présente convention a pour objet la mise à disposition à Madame Marie-Claire BUTTIN d’un emplacement sur le parking de la mairie situé route de Nantes à CHEMERE, pour installer un distributeur de DVD.\nLa convention prendra effet à compter de la date d’occupation du domaine public, à savoir le …………….\nArticle 2 :\nLOYER\nLa présente mise à disposition du domaine public est consentie moyennant une somme mensuelle de cent-vingt euros (120,00 €).\nLe loyer est payable d’avance mensuellement à la Trésorerie de BOUAYE – 3 place Bois Jacques – 44830 BOUAYE.\nLe loyer sera automatiquement révisé tous les ans, à la date anniversaire de la prise d’effet de la convention, en fonction de l’indice INSEE du coût de la construction (moyenne) (indice de départ 4ème\ntrimestre 2004 : 1258,25).\nArticle 3 :\nDUREE\nLa présente convention est conclue pour une durée d’une année, renouvelable par tacite reconduction, prenant effet le …………………………\nLa présente convention pourra être dénoncée par lettre recommandée avec accusé de réception, par l’une ou l’autre partie moyennant un préavis de trois mois.\nArticle 4 :\nCLAUSES PARTICULIERES\nLes consommations d’électricité et de téléphone seront à la charge de Madame Marie-Claire BUTTIN.\nMadame Marie-Claire BUTTIN devra souscrire les polices d’assurance pour ses biens mobiliers.\nArticle 6 :\nOBLIGATIONS DES PARTIES\nLes droits et obligations des deux parties sont réglés conformément aux dispositions du Code civil, aux lois en vigueur et aux usages locaux pour tout ce qui n’est pas prévu par la présente convention.\nFait à CHEMERE en deux exemplaires originaux, le\nLa Commune,\nLe Maire,\tLa locataire,\nJean-Paul LERAY\tMarie-Claire BUTTIN\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer ladite convention telle qu’elle lui a été présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nConvention d’occupation du local « Centre de soins infirmiers »\nMonsieur le Maire, rapporteur, expose :\n« Monsieur Samuel PRIOU, Masseur-Kinésithérapeute à CHAUVE souhaite s’installer à CHEMERE.\nIl est intéressé par un emplacement dans notre futur immeuble commercial, mais souhaite démarrer son activité immédiatement.\nEn attendant la construction du bâtiment, il pourrait partager avec le centre de soins, le local situé à l’arrière de la mairie. Un projet de convention vous est ainsi proposé :\nPROJET DE CONVENTION REGISSANT LES RELATIONS ENTRE LA COMMUNE DE CHEMERE ET MONSIEUR SAMUEL PRIOU\nEntre les soussignés :\nLa commune de CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d'une délibération du Conseil municipal en date du 17 mai 2005,\nD’une part\nEt\nMonsieur Samuel PRIOU, Masseur-Kinésithérapeuthe, ayant son siège professionnel au 16 route de Saint-Père à CHAUVE, n° identifiant entreprise SIRET : 43345322200013,\nD’autre part\nIl a été convenu ce qui suit :\nArticle 1 :\nOBJET\nLa présente convention a pour objet la mise à disposition à Monsieur Samuel PRIOU, du local « Centre de soins infirmiers », de la salle d’attente ainsi que des toilettes, locaux situés au sein de la mairie de CHEMERE, au 6 rue de Nantes à CHEMERE, pour son activité professionnelle qui ne devra pas, en outre, perturber les permanences du Centre de soins infirmiers.\nLa convention prendra effet à compter de la date d’occupation des locaux, à savoir le 6 juin 2005.\nArticle 2 :\nLOYER\nLa présente mise à disposition est consentie moyennant une somme mensuelle de soixante-quinze euros (75,00 €) pour une occupation du local à mi-temps.\nLe loyer est payable d’avance mensuellement à la Trésorerie de BOUAYE – 3 place Bois Jacques – 44830 BOUAYE.\nLe loyer sera automatiquement révisé tous les ans, à la date anniversaire de la prise d’effet de la convention, en fonction de l’indice INSEE du coût de la construction (moyenne) (indice de départ 4ème\ntrimestre 2004 : 1258,25), ou en cas de modification de la fréquence d’occupation.\nArticle 3 :\nMOYENS MIS A DISPOSITION\nLes consommations d’eau et d’électricité ainsi que le ménage seront à la charge de la commune.\nArticle 4 :\nDUREE\nLa présente convention est conclue pour une durée d’une année, renouvelable par tacite reconduction, prenant effet le 6 juin 2005.\nLa présente convention pourra être dénoncée par lettre recommandée avec accusé de réception, par l’une ou l’autre partie moyennant un préavis de trois mois.\nArticle 5 :\nCLAUSES PARTICULIERES\nLa Commune prendra en charge les assurances des locaux.\nMonsieur Samuel PRIOU devra souscrire les polices d’assurance pour ses biens mobiliers.\nArticle 6 :\nOBLIGATIONS DES PARTIES\nLes droits et obligations des deux parties sont réglés conformément aux dispositions du Code civil, aux lois en vigueur et aux usages locaux pour tout ce qui n’est pas prévu par la présente convention.\nFait à CHEMERE en deux exemplaires originaux, le\nLa Commune\nLe Maire,\tLe locataire,\nJean-Paul LERAY\tSamuel PRIOU\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer ladite convention telle qu’elle lui a été présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nMarché de maîtrise d’œuvre « Immeuble commercial » :\nAutorisation de signature du marché\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de la dernière séance en date du 20 avril 2005, le Conseil municipal avait décidé de confier la maîtrise d’œuvre du projet de l’immeuble commercial, au cabinet CHABAY pour un taux de 9,80% concernant une mission complète (mission de BASE + EXE + OPC), mais il a été omis l’autorisation de signature.\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents d’autoriser Monsieur le Maire à signer le marché de maîtrise d’œuvre (mission complète) concernant le projet « Immeuble commercial » pour un taux de 9,80%.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appellation d’une future rue : Consultation\nMonsieur le Maire informe les membres du Conseil municipal qu’ils sont consultés pour l’appellation d’une rue privée, à savoir l’« impasse des Maréchaux », au niveau du 10 rue du Coudreau.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité d’autoriser cette appellation et rappelle que toutes les plaques de signalisation des impasses privées sont à la charge des propriétaires.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appellation d’une future rue : Consultation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appellation de la future voie du lotissement communal « rue du Breil »\nMonsieur Pierre VOYAU, rapporteur, propose aux membres du Conseil municipal de nommer la future voie du lotissement communal situé « rue du Breil », « impasse des Charmilles ».\nIl est procédé un vote à main levée.\nIl ressort de ce vote les résultats suivants :\n« Pour » : 13,\n« Contre » : 1,\n« Abstention » : 3.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appellation de la future voie du lotissement communal « rue du Breil »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Tirage au sort des jurés d’assises\nLes six personnes suivantes ont été tirées au sort à partir de la liste électorale.\nIl s'agit de :\nMadame SANCHEZ Marie-Aline épouse HERNANDEZ demeurant 18 rue de Saint Hilaire – 44 680 CHEMERE,\nMadame NOGUE Chantal épouse LECLEVE demeurant Le Pont Béranger- 44 680 CHEMERE,\nMonsieur DRONNET Victor demeurant Les Fausses Blanches – 44 680 CHEMERE,\nMonsieur SCHILTZ Rolland demeurant Le Breil – 44 680 CHEMERE,\nMadame GOUZERGH Annie épouse ROLLAND demeurant 14 rue des Orvaults – 44 680 CHEMERE,\nMonsieur GUITTENY Emmanuel demeurant La Vinçonnière – 44 680 CHEMERE.\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Tirage au sort des jurés d’assises", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Institution d‘une participation pour non-réalisation d’aires de stationnement\nMonsieur le Maire, rapporteur, informe le Conseil de la possibilité d’instaurer, au titre de l’article L.332.6.1 du Code de l’Urbanisme, une participation pour non-réalisation d’aires de stationnement.\nLe principe de base est que le pétitionnaire doit réaliser les aires de stationnement prévues au Plan d’occupation des sols (P.O.S.) sur le terrain d’assiette du projet, ou, à défaut, dans l’environnement immédiat du projet sur un terrain dont il a la jouissance. Une solution de substitution consiste en l’obtention d’une concession à long terme dans un parc public de stationnement existant ou en cours de réalisation ou en l’acquisition de places dans un parc privé de stationnement existant ou en cours de réalisation.\nLa participation pour non-réalisation d’aires de stationnement est l’ultime solution pour le pétitionnaire qui pour des raisons techniques ne peut pas respecter les dispositions du P.O.S.\nMonsieur le Maire propose d’instaurer le principe de cette contribution et de fixer le montant à 8 000,00 €uros par place de stationnement non réalisée.\nVu le Code de l’urbanisme et notamment les articles L. 332-6-1, L. 421-3 et R. 332-17 à 23,\nAprès en avoir délibéré, le Conseil Municipal :\nAprès un vote à main levée (« Pour » : 8 voix, « Contre » : 5 voix, « Abstention » :4), décide d’instaurer la participation pour non-réalisation d’aires de stationnement ;\nfixe le montant forfaitaire unitaire à 8 000,00 €uros.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Institution d‘une participation pour non-réalisation d’aires de stationnement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nLotissement communal « rue du Breil » :\nTravaux\nMonsieur le Maire, rapporteur, expose :\n« Une consultation a été effectuée pour le lot « Voirie-Assainissement » dont les résultats sont les suivants :\nEntreprise\nMontant H.T.\nMontant T.T.C.\nBREHARD (44)\n15 640,00 €\n18 705,44 €\nBRETHOME (44)\n16 000,00 €\n19 136,00 €\nAUBRON-MECHINEAU (44)\n20 909,30 €\n25 007,52 €\nLes espaces verts seront réalisés par les services techniques.\nIl convient de donner pouvoir au maire pour signer le marché ainsi que pour les participations aux divers réseaux (eau, électricité et téléphone). ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’entreprise BREHARD pour le lot « Voirie-Assainissement » pour un montant de 15 640,00 €uros H.T., soit 18 705,44 €uros T.T.C. et d’autoriser Monsieur le Maire à signer le marché en question,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment la consultation et la signature des diverses participations aux divers réseaux (eau, électricité et téléphone).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nGroupe scolaire « Armelle CHEVALIER » : Mise en place d’un réseau téléphonique\nMonsieur le Maire, rapporteur, expose :\n« Le groupe scolaire « Armelle CHEVALIER » étant maintenant composée de 7 classes, il convient de mettre en place un réseau téléphonique.\nDeux entreprises ont été consultées :\nEntreprise\nMontant H.T.\nMontant T.T.C.\nRoger LOUERAT (44) représentant la société ALCATEL\n2 600,00 €\n3 109,60 €\nPHONE SYSTEMS (35) représentant la société MATRA\n1 985,00 €\n2 374,06 €\nIl vous est demandé de vous prononcer sur la réalisation de ces travaux et de retenir l’entreprise PHONE SYSTEMS. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres :\nd’effectuer la mise en place d’un réseau téléphonique au groupe scolaire « Armelle CHEVALIER »,\nde retenir l’entreprise PHONE SYSTEMS pour un montant de 1 985,00 €uros H.T., soit\n2 374,06 €uros T.T.C. et d’autoriser Monsieur le Maire à signer le marché en question.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nAménagement du bourg : Problème d’écoulement des eaux pluviales\nMonsieur Louis-Marie DRONEAU, rapporteur, expose :\n« Au niveau du secteur de la « Motte Hiver », il existe un problème au niveau de l’écoulement des eaux pluviales. Le tracé du réseau EP est ainsi modifié au niveau du giratoire ayant pour conséquence une plus-value sur le marché en question. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, prend acte de cette modification et charge Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener cette dernière à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire donne une information sur l’avenir du bureau postal de CHEMERE. Ce dernier restera ouvert du lundi au samedi avec une fermeture le jeudi après-midi.\nMonsieur le Maire rappelle régulièrement que des articles concernant les feux de taille d’arbres dans l’agglomération paraissent dans le bulletin municipal et les informe qu’un arrêté municipal d’interdiction ne sera pas pris tant qu’une solution de remplacement n’aura pas été trouvée.\nMonsieur le Maire propose d’effectuer une expérience de broyage sous réserve d’obtenir l’autorisation de la communauté de communes Cœur Pays de Retz. Le Conseil municipal approuve à l’unanimité la proposition de Monsieur le Maire.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n2140 2146\nrue du Moulin\n985 m²\nG\n2140 2146\nrue du Moulin\n943 m²\nG\n2140 2146\nrue du Moulin\n986 m²\nG\n2140 2146\nrue du Moulin\n993 m²\nF\n712\n13 rue de Pornic\n679 m²\nG\n2140 2146\nrue du Moulin\n985 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1010\n13/04/05\nMORILLEAU Olivier\n53 rue du Breil\nF 1116-1119-1122\nGarage\nD 1011\n13/04/05\nGIBET Jean Luc\n3 rue de Nantes\nG 204\nAbri\nD 1012\n23/04/05\nMr & Mme RONDINEAU Laurent\nrue du Moulin\nG2 2140p 2146p (Lot 1)\nMaison Habitation\nD 1013\n23/04/05\nEARL des Champs\nChamp Blanc\nD 119 790 791 795\nCouverture aire d'exercice, fumière, Fosse géomembrane\nD 1014\n02/05/05\nCOLIN Daniel\nLes Fausses Blanches\nF 1290-1292\nExtension bâtiment artisanal\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD6025\n13/04/05\nBICHON Huguette\n19 rue du Coudreau\nF 1401\nRemplacement volets\nD 6026\n15/04/05\nVERGER Peter\n26 rue du Coudreau\nF 1108\nAbri de jardin\nD 6027\n18/04/05\nMOREAU Lionel\n20 rue des Genêts\nG 2367\nGarage préconstruit\nD 6028\n21/04/05\nALONSO Réjane\n30 rue de St Hilaire\nF 1387\nClôture\nD 6029\n25/04/05\nCOUPRIE Roger\n41 bis rue du Béziau\nG 1784\nGarage\nD 6030\n04/05/05\nMUSSET Hervé\n7 rue du Parc\nG 1234\nChangement ouvertures\nD 6031\n04/05/05\nBRIAND Jean-François\n28 rue du Vigneau\nG 2069\nChgt ouvertures + ravalement façade+ réfection toiture\nD 6032\n07/05/05\nBEZIAS Laurent\n13 rue des Genêts\nG 2359\nPréau\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU\nKarine MOSNIER : Excusée\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 10 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-05-10", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Régine Cormier", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
