{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Michel Gravouil", 
  "date": "2005-12-13", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Relais Assistantes Maternelles (R.A.M.) : Renouvellement convention avec la CAF\nMonsieur le Maire, rapporteur, expose :\n« La convention réunissant les communes de CHEMERE, SAINT-HILAIRE-DE-CHALEONS, SAINTE-PAZANNE et PORT-SAINT-PERE pour le R.A.M. se termine le 31 décembre 2005.\nIl est proposé de reconduire cette convention avec la CAF afin de maintenir le R.A.M. et de continuer à percevoir les subventions de la CAF. La permanence de CHEMERE étant très utilisée, il est prévu la possibilité de prise de rendez-vous le jeudi après-midi ,en plus de la permanence du mardi matin. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde reconduire la convention,\nde donner tous pouvoirs à Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment de signer ladite convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Relais Assistantes Maternelles (R.A.M.) : Renouvellement convention avec la CAF", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " SYDELA :\nPouvoir de signature des conventions\nMonsieur le Maire, rapporteur, expose :\n« Suite au transfert de la maîtrise d’ouvrage « éclairage public » au SYDELA, une convention définissant les modalités de réalisation technique et financière des diverses opérations doit être signée avec ce dernier. Cette convention permet à la commune de bénéficier d’une participation financière du SYDELA au titre de la fourniture et pose d’appareillages d’éclairage public.\nIl vous est proposé de donner à Monsieur le Maire, les pouvoirs nécessaires pour signer ces conventions afin de ne pas retarder les dossiers. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer les conventions sus-mentionnées avec le SYDELA.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "SYDELA", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention avec le Conseil Général pour subvention « Traverses d’agglomération »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la subvention accordée par le Conseil Général pour la réalisation de la deuxième tranche d’aménagement du bourg, il est nécessaire de signer une convention précisant la nature des aménagements et les modalités d’attribution de l’aide financière.\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents d’autoriser Monsieur le Maire à signer ladite convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention avec le Conseil Général pour subvention « Traverses d’agglomération »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Modification du Plan d’occupation des sols (P.O.S.) : Approbation\nLe Conseil municipal,\nVu le Code de l’urbanisme,\nVu la délibération du Conseil municipal en date du 18 décembre 2001 approuvant le Plan d’occupation des sols (P.O.S.),\nVu la délibération du Conseil municipal n°2005/110 en date du 14 septembre 2005 informant du projet de modification du POS,\nVu l’arrêté municipal n°2005/57 en date du 14 septembre 2005 soumettant la modification du POS à l’enquête publique du 10 octobre 2005 au 10 novembre 2005 inclus,\nEntendu les conclusions du commissaire-enquêteur qui émet un avis favorable,\nConsidérant que les résultats de ladite enquête ne justifient aucun changement à la modification prévue,\nConsidérant que la modification du P.O.S. telle qu’elle est présentée au Conseil municipal est prête à être approuvée, conformément à l’article L. 123-13 du Code de l’urbanisme,\nEntendu l’exposé de Monsieur le Maire,\nAprès en avoir délibéré,\nDécide à l’unanimité des membres présents, d’approuver la modification du P.O.S. telle qu’elle est annexée à la présente, modification portant sur le point mineur suivant :\nmodification du règlement de la zone NC pour permettre les exhaussements des sols liés aux carrières.\nDit que conformément à l’article L. 123-10 du Code de l’urbanisme, le P.O.S. modifié est tenu à la disposition du public en mairie de CHEMERE, ainsi qu’à la Direction départementale de l’Equipement de PORNIC et dans les locaux de la Sous-Préfecture de SAINT NAZAIRE ;\nDit que la présente délibération sera exécutoire :\ndans un délai d’un mois suivant sa réception par Monsieur le Sous-Préfet de SAINT NAZAIRE, si celui-ci n’a notifié aucune modification à apporter au P.O.S. ou, dans le cas contraire, à dater de la prise en compte de ces modifications,\naprès l’accomplissement des mesures de publicité.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Modification du Plan d’occupation des sols (P.O.S.) : Approbation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Révision simplifiée du Plan d’occupation des sols (P.O.S.)\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 25 octobre dernier, de lancer une procédure de révision simplifiée portant sur le classement de plusieurs parcelles de terrains en zone NCc afin d’y installer une plate-forme de stockage et de réaliser un merlon sur le site de la carrière de la Pointe des Chemins.\nIl s’avère que cette révision simplifiée ne pourra pas avoir lieu, car l’approbation des révisions simplifiées doit intervenir avant le 1er\njanvier 2006, l’Etat n’ayant pas prorogé cette date. De même, un courrier de Monsieur le Préfet daté du 30 novembre 2005, nous confirme cette disposition.\nPar ailleurs, pour qu’une révision simplifiée soit acceptable et ne fasse pas l’objet de contestation, il ne faut pas qu’il y ait de nuisances constatées, ce qui n’est pas le cas.\nIl vous est demandé d’annuler la délibération du 25 octobre 2005 qui lançait une procédure de révision simplifiée. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’annuler la délibération du 25 octobre 2005 qui lançait une procédure de révision simplifiée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Révision simplifiée du Plan d’occupation des sols (P.O.S.)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Communauté de communes Cœur Pays de Retz : Rapport d’activités 2004\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2004 de la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2004 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes Cœur Pays de Retz : Rapport d’activités 2004", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Communauté de communes Cœur Pays de Retz : Modification du tableau des délégués aux commissions\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la démission de Madame CHAUVIN, les deux postes de délégué titulaire pour les commissions « Finances » et « Développement économique » ne sont toujours pas pourvus.\nIl est proposé aux membres du Conseil municipal de procéder à de nouvelles élections.\nIl ressort de ces votes les résultats suivants :\nCommission « Développement économique » : Mme Sonia BAILLY est élue en tant que titulaire et il n’y aura plus de suppléant ;\nCommission « Finances » : Mme Mithé GOUY est élue en tant que titulaire et il n’y aura plus de suppléant ;\nCommission « Tourisme » : M. Pierre VOYAU est élu en tant que titulaire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Communauté de communes Cœur Pays de Retz : Modification du tableau des délégués aux commissions", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Budget commune 2005 : DM n°4\nMonsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°4 du budget 2005 de la commune.\nCette DM n°4 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t24 703,12 €uros\nArticle\nDépenses\nRecettes\nD 6042\n2 252,00 €\nD 60628\n9 000,00 €\nD 60631\n630,00 €\nD 61521\n3 020,00 €\nD 616\n712,00 €\nD 6188\n5 117,00 €\nD 6237\n1 779,00 €\nD 6257\n1 200,00 €\nD 6558\n730,00 €\nD 675\n263,12 €\nR 70311\n1 500,00 €\nR 7066\n601,00 €\nR 70688\n1 651,00 €\nR 722\n18 300,00 €\nR 752\n1 240,00 €\nR 775\n263,12 €\nR 7911\n1 148,00 €\nTotal section de fonctionnement\n24 703,12 €\n24 703,12 €\n- Section d’investissement :\t33 383,12 €uros\nArticle\nDépenses\nRecettes\nD 202-155\n14 371,98 €\nD 2031-155\n-14 271,98 €\nD 2183-118\n1 646,00 €\nD 2184-118\n-1 646,00 €\nD 2313-113\n135,00 €\nD 2313-118\n2 750,00 €\nD 2318-124\n29 998,12 €\nD 2318-130\n400,00 €\nR 1323-124\n25 120,00 €\nR 1335\n8 000,00 €\nR 2158-117\n263,12 €\nTotal section d’investissement\n33 383,12 €\n33 383,12 €\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°4 du budget 2005 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Budget commune 2005 : DM n°4", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Sortie d’actif : opérations d’ordre\nMonsieur le Maire, rapporteur, informe le Conseil municipal que :\n- la cession de la perceuse acquise cette année pour la somme de 263,12 € TTC par les services techniques\nNécessite d’effectuer des opérations d’ordre pour la sortir de l’actif communal.\nCes écritures sont les suivantes :\n dépenses : nature 675 pour la somme de 263,12 €\n recettes : nature 2158-117 pour la somme de 263,12 €\nCette vente sera inscrite en recette à l’article 775 d’un montant de 263,12 € étant donné que la société a repris la perceuse pour ce montant.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de sortir de l’actif communal :\nla perceuse\net par conséquent d’effectuer les opérations d’ordre nécessaires à sa sortie.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Sortie d’actif : opérations d’ordre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Demande de subvention\nMonsieur le Maire, rapporteur, expose :\n« Nous venons de recevoir un courrier de l’école Saint Martin de ROUANS qui sollicite le versement du forfait communal pour deux élèves scolarisés dans leur établissement et domiciliés à CHEMERE, conformément à la loi n°2004-809 du 13 août 2004 relative aux libertés et responsabilités locales.\nCette école privée est en contrat d’association depuis 1999 et le forfait communal pour l’année civile est de 365,00 €/élève.\nIl vous est donc demandé de vous prononcer sur cette demande de versement de forfait communal. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son objet et délibéré, décide à l’unanimité des membres présents, de verser à l’école privée Saint Martin la somme de sept cent trente euros (730,00 €), représentant le forfait communal de 2 élèves.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Demande de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Soutien SMACL : Appel de NIORT\nMonsieur le Maire, rapporteur, expose :\n« La compagnie d’assurance SMACL demande aux collectivités territoriales de prendre une délibération pour que l’Etat reconnaisse sa responsabilité civile lors des violences urbaines de novembre 2005 et la mise en place, pour l’avenir, d’un dispositif permettant l’indemnisation rapide des collectivités touchées. ».\nLe Conseil municipal de CHEMERE,\nAyant pris connaissance de l’Appel de NIORT dont le texte est joint à la présente délibération,\nAyant procédé à un vote à main levée dont les résultats sont les suivants : « Pour » : 14, « Abstention » :\n4,\nAprès en voir délibéré,\nDemande à la majorité :\nla reconnaissance de la responsabilité civile de l’Etat, conformément à la loi du 7 janvier 1983, pour le dédommagement des violences urbaines de novembre 2005 ;\nla mise en place pour l’avenir d’un dispositif permettant l’indemnisation rapide des collectivités touchées par des évènements majeurs et exceptionnels de même nature, à l’instar de ce qui existe déjà pour les catastrophes naturelles.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Soutien SMACL : Appel de NIORT", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Ecole de musique\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« Le dossier concernant l’aménagement de l’école de musique avance. Le permis de construire sera déposé cette semaine.\nLe montant de cette opération (travaux et divers) était estimé aux environs de 122 312,00 euros T.T.C.\nL’actualisation des prix porterait le montant de cette opération aux environs de 135 258,63 € T.T.C. qui serait financée de la manière suivante :\n- Subvention du Conseil Général\t15 420,00 €\n- Subvention du Conseil Régional\t20 454,00 €\n- Contrat de territoire unique. (Communautés de communes Cœur de Retz et Pornic)\t54 600,00 €\n- Commune\t44 784,63 €\nIl vous est demandé de vous prononcer sur la réalisation de cette opération avec le plan de financement tel que proposé et de solliciter une subvention auprès du Conseil Régional dans le cadre des Contrats de territoire uniques (C.T.U.). ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde s’engager à réaliser les travaux d’aménagements de l’école de musique,\nde solliciter une subvention auprès du Conseil Régional dans le cadre du C.T.U.,\nde donner tous pouvoirs à Monsieur le Maire pour faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Ecole de musique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux d’entretien de broyage des voies communales et de fauchage des accotements\nMonsieur Jean RONDEAU, rapporteur, expose :\n« La Commission d’appel d’offres (C.A.O.) s’est réunie le 12 décembre dernier pour ouvrir les plis des travaux de broyage des voies communales et de fauchage des accotements sur une période de 3 ans dont les offres sont récapitulées dans les tableaux suivants\nN°\nEntreprise\nMontants H.T.\nAnnée 2006\nAnnée 2007\nAnnée 2008\n1\nALLAIS Joseph (Pornic-44)\n12 060,80 €\nRévision des prix suivant la variation de l’indice des prix\n2\nSNC MABILEAU FRERES (Saint Père en Retz-44)\n12 524,60 €\n13 234,05 €\n13 896,25 €\n3\nRYO Stéphane (Saint Lumine de Coutais-44)\nN’a pas répondu à notre consultation\nAu vu de ces offres, la C.A.O. a donc attribué le marché à l’entreprise ALLAIS Joseph pour un montant de 12 060,80 € H.T. Ce marché sera signé pour une durée de 3 ans avec un indice de révision calculé sur l’indice des prix.\nIl vous appartient d’autoriser Monsieur le Maire à signer le marché en question. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer le marché sus-mentionné.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux d’entretien de broyage des voies communales et de fauchage des accotements", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "Pont du Bois Rouaud : Travaux\nMonsieur Jean RONDEAU, rapporteur, informe les membres du Conseil municipal qu’avant de prendre la décision d’effectuer des travaux de consolidation du pont (dont le budget pourrait varier de 120 000,00 à 300 000,00 €uros), il est nécessaire de faire des travaux d’attente qui seraient réalisés par les services techniques de CHEMERE et de SAINT-HILAIRE-DE-CHALEONS.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de faire réaliser les travaux d’attente sur le pont par les services techniques de la commune.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Pont du Bois Rouaud : Travaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Immeuble commercial\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal sur les possibilités du mode de chauffage de l’immeuble commercial.\nLe Conseil municipal, après en avoir délibéré, serait d’accord pour :\nretenir pour les logements d’habitation le principe d’une énergie renouvelable pour l’eau chaude,\nne pas équiper les locaux commerciaux de climatisation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement du bourg\nLe Conseil municipal est amené à se prononcer sur la couleur des barrières dans le cadre des travaux d’aménagement du bourg.\nIl lui est proposé de retenir le RAL 5015. Un vote à main levé a été effectué et 10 voix sont « Pour ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement du bourg", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Location 3 rue de Pornic : Demande de report des règlements des loyers\nMonsieur le Maire, rapporteur, expose :\n« Suite à la cession du fonds de commerce de l’épicerie VIVAL au 30 juin 2005, Monsieur et Madame GOUY sollicitent le report des loyers à compter du 1er juillet 2005 jusqu’au départ du locataire du logement d’habitation en place.\nIl vous est demandé de vous prononcer pour la suspension du paiement des loyers jusqu’à ce que l’affaire soit réglée. ».\nAprès avoir entendu son rapporteur en son exposé et délibéré, le Conseil municipal procède à un vote à main levée.\nIl ressort de ce vote, les résultats suivants :\n« Pour » : \t16\n« Abstention » : \t2.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Location 3 rue de Pornic : Demande de report des règlements des loyers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nLa cérémonie des vœux à la population aura lieu le dimanche 8 janvier 2006.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n2 638\n4 rue des Meuniers\n901 m²\nG\n2689\n40 rue des Meuniers\n762 m²\nG\n2692\n46 rue des Meuniers\n610 m²\nG\n2654\n56 rue des Meuniers\n611 m²\nG\n2640\n8 rue des Meuniers\n612 m²\nG\n2655\n58 rue des Meuniers\n615 m²\nG\n2639\n6 rue des Meuniers\n906 m²\nG\n2682 2685 2693\n48 rue des Meuniers\n603 m²\nG\n2643\n3 rue des Meuniers\n626 m²\nG\n2644\n1 rue des Meuniers\n602 m²\nG\n2669 2686 2694\n50 rue des Meuniers\n630 m²\nG\n2671\n54 rue des Meuniers\n667 m²\nG\n2623\n28 rue du Moulin\n985 m²\nF\n712\n15 rue de Pornic\n28 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1048\n15/11/05\nMr CORNU et Mlle PLASSART\n1 rue des Meuniers\nLot n° 37\nMaison habitation\nD 1049\n16/11/05\nCARBOULEC Tony et MORCEL Marie\n2 rue des Meuniers\nLot n° 1\nMaison Habitation\nD 1050\n16/11/05\nBOUSSAUD Cédric et Graziella\n38 rue des Meuniers\nLot n° 38\nMaison Habitation\nD 1051\n17/11/05\nMELLERIN CHRISTOPHE\nPrincé\nA 447\nLocal Technique 2 silos\nD 1052\n19/11/05\nORCEAU Gilles\n30 bis Rue du Vigneau\nG 2071\nMaison Habitation\nD 1053\n19/11/05\nCAVAILLE Guillaume et MAIDON Julie\n22 Rue des Meuniers\nG 2666\nMaison habitation\nD 1054\n19/11/05\nLECLEVE Maurice\n6bis rue du Béziau\nG 1000\nChgt de destination\nD 1055\n29/11/05\nGUILBAUD Pierre-Yves\nLes Epinards\nE 551\nKiosque\nD 1056\n01/12/05\nJACOB Cédric et PORCHER Virginie\n32 Rue des Meuniers\nLot.16\nMaison habitation\nD 1057\n08/12/05\nMairie de Chéméré\nRue de Pornic\nG 342 343\nEcole de Musique\nD 1058\n08/12/05\nLEROY Olivier\n16 rue du moulin\nG 2398\nGarage\nD 1059\n10/12/05\nM. Mme LOQUAIS Christophe\nNoirbreuil\nC 0241\nGarage et rémgt de l'existant\nD 1060\n09/12/05\nM. LUSSEAU & Mlle JARNIOU\n8 rue des Meuniers\nLot 4\nMaison habitation\nD 1061\n12/12/05\nBOURIAUD Michel\nRue du Moulin\nlot4\n2 maisons d'habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6069\n09/11/05\nGARRIOU Stéphane\n41 rue du moulin\nG 2349\nClôture\nD 6070\n16/11/05\nBICHON René\nLa Brandelle\nA 422\nChangement ouvertures\nD 6071\n18/11/05\nBICHON Christophe\n7 chemin de la Pichauderie\nG 668\nClôture\nD 6072\n26/11/05\nM. MME VINOT Thierry\n3 rue de la Treille\nG 1508p\nClôture\nD 6073\n26/11/05\nGOENEAU Stéphane\n3 impasse des Charmilles\nG 2708\nAbri de Jardin\nD 6074\n26/11/05\nMORILLEAU Olivier\n53 Rue du Breil\nF 1116 1119 1122\nChgt porte garage p/baie Alu\nD 6075\n01/12/05\nCCL de Chéméré\nLa cure - salle St Jean\nG 2293\nRavalement façade + chgt ouvertures\nD 6076\n07/12/05\nBRAZEAU Denis\n27 rue du Brandais\nG 2486\nAbri à bois\nD 6077\n08/12/05\nMUSLEWSKI Dominique\n4 impasse du charron\nF 931\nPose capteurs solaires\nD 6078\n10/12/05\nCLAVIER Jean-Marie\n3 Rue du Coudreau\nF 1052\nChgt ouvertures ext.\nSonia BAILLY\nAlain GUILBAUD :\nMarie-Jo BATARD : Excusée\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU\nKarine MOSNIER : Excusée\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-12-06", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Régine Cormier", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
