{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Régine Cormier", 
  "date": "2005-04-20", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": "\nModification du P.O.S. :\nApprobation\nMonsieur le Maire indique au conseil que l’enquête publique concernant la modification du P.O.S. est terminée depuis le 15 avril 2005. Aucune remarque n’a été inscrite sur le registre d’enquête. Il convient maintenant d’approuver la modification suite au rapport du commissaire enquêteur. Le rapport du commissaire ne nous ayant pas été transmis, Monsieur le Maire propose de reporter la décision à la prochaine réunion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de reporter la décision à la prochaine réunion.\nImmeuble commercial : Choix de l’architecte\nMonsieur le Maire, rapporteur, expose :\n« La commission d’appel d’offres crée pour suivre ce projet a ouvert les plis. 8 candidats ont offert leurs services. Lors de la première réunion, la commission a écarté 4 candidatures.\nUne nouvelle réunion a eu lieu le 6 avril 2005 pour auditionner les architectes retenus. Deux dossiers ont été retenus (Archimage et Chabay) avec un choix sur le mieux disant. Il a été convenu, compte tenu de l’écart de prix, de négocier les honoraires avec le cabinet ARCHIMAGE qui a la préférence de la commission. Un nouveau prix a été communiqué mais il reste nettement au-dessus du moins disant.\nLa commission s’est, à nouveau, réunie le 19 avril 2004 pour prendre connaissance des dernières propositions. Le cabinet Archimage propose un taux de 11.50 % et le cabinet Chabay 9.80%.\nCompte tenu de l’écart de prix, des compétences et moyens similaires pour les deux candidats, la commission propose de retenir le cabinet CHABAY qui propose un taux de 9.80% pour une mission complète (mission de base + exé +opc) ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de retenir le cabinet CHABAY au taux de 9.80% pour une mission complète (mission de base +exé+opc).\nCircuit de randonnée pédestre de la commune d’Arthon en Retz\nMonsieur Pierre Voyau, rapporteur, expose :\n« La commune d’Arthon nous demande une autorisation pour un circuit de randonnée pédestre qui emprunterait le territoire de la commune de Chéméré sur environ 300 mètres (secteur de la Pichauderie). La commune d’Arthon prendrait en charge le balisage mais l’entretien resterait à la charge de la commune de Chéméré ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’autoriser la commune d’Arthon à emprunter le territoire de la commune de Chéméré sur environ 300 mètres (secteur de la Pichauderie) pour son circuit de randonnée pédestre.\nItinéraire régional proposé par le Comité Régional de Tourisme Equestre\nMonsieur Pierre Voyau indique au Conseil municipal que le C.R.T.E. demande l’accord de la commune pour mettre en place un circuit équestre qui passerait sur le territoire de celle-ci. Il est fait remarqué le caractère dangereux de la traversée de la RD 751 au niveau du lieu-dit « Champblanc ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’autoriser le C.R.T.E. (Comité Régional de Tourisme Equestre) à utiliser le territoire de la commune de Chéméré pour un circuit équestre en prenant soin de ne pas perturber l’activité agricole. Il confirme le caractère dangereux de la traversée de la RD 751 au niveau de « Champblanc » et indique qu’après la construction de l’échangeur du Pont Béranger, ce circuit devra\nêtre réétudié afin d’offrir plus de sécurité à ses utilisateurs.\nUtilisation des espaces publics pour manifestations associatives\nMonsieur le Maire, rapporteur, expose :\n« Nous sommes sollicités par certaines associations pour organiser le vide-grenier dans le parc de loisirs. Nous sommes également sollicités pour l’utilisation de la salle des sports. Il est, notamment, fait remarqué que la municipalité utilise ces équipements pour les manifestations municipales mais que les associations n’y sont pas autorisées ».\nAprès délibérations et échanges de vues, le Conseil municipal prend les décisions suivantes :\nLe parc de loisirs pourra être utilisé par les associations de la commune pour organiser des manifestations de plein air telles que concours de boules, kermesses, etc …, à l’exception de celles qui nécessitent l’installation de manèges telles que auto-tamponneuses, etc…, ou qui font appel au déplacement de camions lourds. Au cas où le terrain serait fragilisé par des intempéries, la municipalité se réserve le droit de ne pas accepter de manifestation. D’une manière générale et afin de préserver les installations du parc de loisirs, les manifestations nécessitant la présence de véhicules en nombre telles que\nvide-grenier sont interdites.\nLa salle des sports pourra être utilisée par les associations de Chéméré pour organiser des manifestations autres que sportives à condition de respecter les dispositions suivantes : la priorité sera toujours accordée aux associations sportives utilisant habituellement la salle des sports pour les championnats ou entraînements ; le sol doit impérativement être protégé par des moquettes ou autre moyen de protection ; la mise en œuvre de cette protection nécessitant du temps et des moyens humains, la manifestation prévue devra être programmée dans la salle au moins 24 heures avant son déroulement ; il est interdit de faire de la cuisine dans la salle et dans le hall d’entrée (cuisson de frites ou saucisses, etc…).\nUne demande spécifique devra être déposée auprès des services de la mairie pour toute organisation de manifestations dans le parc de loisirs ou la salle des sports.\nExtension de l’école : Mobilier scolaire\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« L’extension de l’école se termine. Normalement, la 7ème\nclasse n’ouvrira pas en septembre. Faut-il acheter dès maintenant le mobilier de cette classe ?\nSi cette classe devait ouvrir dans l’urgence, il vaut mieux être prêt. Par ailleurs, le budget est prévu et nous possédons la trésorerie nécessaire. Je vous soumets les propositions financières des fournisseurs CAMIF et UGAP ».\n- UGAP\t:\t9 509, 94 € TTC\n- CAMIF\t:\t9 183, 27 € TTC\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de retenir la proposition de la CAMIF au prix de 9 183, 27 € TTC.\nContrat entretien matériel de la cantine\nMonsieur Gérard GUILBAUD indique au Conseil municipal que la commune a souscrit un contrat d’entretien du matériel de la cantine qui n’inclut pas les frais de déplacement ni la main d’œuvre. Il indique au Conseil qu’au cours de l’année 2004, le coût facturé par l’entreprise atteint le coût du contrat incluant ces deux prestations. Il est également relevé que le matériel en cause est un matériel qui avait été acquis d’occasion auprès de l’AFR. Ce matériel sera, peut-être, à remplacer assez rapidement.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de conserver le contrat avec ses caractéristiques actuelles et donne tous pouvoirs à Monsieur le Maire pour signer le contrat correspondant.\nParticipation pour voies et réseaux\nMonsieur le Maire, rapporteur, expose :\n« Le 11 septembre 2001, nous avions pris une délibération pour créer la PVNR. Aujourd’hui, une demande d’extension du réseau d’eau potable a été effectuée pour un terrain situé rue des sables. Le coût de cette extension est de 916, 14 €. L’extension du réseau ne concernant qu’un seul terrain, la PVR ne peut être mise en place.\nToutefois, afin que cette somme soit réglée par le demandeur, la commune peut appliquer l’article L 332.15 du code de l’urbanisme complété par l’article 51 de la loi Urbanisme et Habitat. Cette procédure permet de faire supporter au demandeur le coût de l’extension à condition que celle-ci soit inférieure à 100 mètres et ne desserve qu’une seule construction nouvelle ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’appliquer l’article L 332.15 du code de l’urbanisme et met à la charge du titulaire du permis de construire (M. GUIGNON Jean Marie) le coût de l’extension du réseau d’eau potable, rue des sables, afin de desservir le terrain cadastré G558 et 559 P2 à 100% du coût de la dépense, soit 916, 14 €.\nAvenant au marché pour les travaux d’aménagement de la rue du vigneau\nMonsieur le Maire, rapporteur, expose :\n« La commune de Chéméré a confié à l’entreprise BRETHOME un marché pour l’aménagement de la rue du Vigneau.\nSuite aux difficultés rencontrées et en complément des travaux initialement prévus, la commune a décidé la pose de pièges à eaux supplémentaires pour pallier aux modifications d’emplacement d’entrées riveraines ainsi que les modifications liées au réseau d’eaux pluviales :\nRéalisation sur le profil en long de points hauts et bas. Ceci a pour conséquence l’augmentation des quantités de béton bitumeux pour reprofilage.\nCréation de regard à grilles 40x40 pour collecter les eaux de pluie sur les aires de stationnement.\nCes travaux complémentaires nécessitent de modifier, par un avenant, le marché initial. Ces modifications portent sur le montant du marché et sur la modification des quantités portées au détail estimatif. Ces modifications entraînent une augmentation du marché de 5 071, 04 € TTC, ce qui correspond à 4.83% du montant du marché initial ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’accepter un avenant au marché de l’entreprise BRETHOME pour un montant de 5 071, 04 € TTC. Le Conseil municipal donne tous pouvoirs à Monsieur le Maire pour signer l’avenant correspondant.\nTerme des contrats d’assurance\nMonsieur le Maire, rapporteur, expose :\n« Le 20 juillet 1999, une délibération a été prise pour fixer le terme des contrats d’assurance souscrits auprès de GROUPAMA. La délibération ne fixant pas de date d’effet, celle-ci est supposée être la date de la délibération. Or, aucun avenant n’a été signé avec GROUPAMA ».\nEn conséquence, Monsieur le Maire propose de modifier cette délibération en fixant le terme des contrats souscrits auprès de GROUPAMA au 31 décembre 2005 et en optant après cette date pour des contrats d’une durée de 5 ans.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de fixer le terme des contrats d’assurance, souscrits auprès de la compagnie d’assurances GROUPAMA, au 31 décembre 2005 et opte pour des contrats d’une durée de 5 ans.\nLe conseil municipal donne tous pouvoirs à Monsieur le Maire pour signer les avenants correspondants.\nCapture et ramassage des animaux sur la voie publique\nMonsieur le Maire, rapporteur, expose :\n« Afin de respecter la loi du 22 juin 1989, renforcée par la loi 99-5 du 6 janvier 1999 relative aux animaux dangereux et errants ainsi qu’à la protection de ceux-ci, la Société Atlantic Groupe Sécurité propose une convention de capture et ramassage d’animaux sur la voie publique (chiens et chats) d’une durée de 12 mois renouvelable jusqu’à 36 mois maximum. Le coût proposé est de 0, 45 € HT par habitant (Coût de 1036, 00 € TTC) ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de signer une convention avec la société Atlantic Groupe Sécurité moyennant un coût de 0, 45 € par habitant. Le Conseil municipal donne tous pouvoirs à Monsieur le Maire pour signer la convention et faire tout ce qui sera nécessaire.\nAffaires diverses\nMonsieur Georges LECLEVE fait un compte rendu du dernier Conseil communautaire.\nMessieurs Georges LECLEVE et Pierre VOYAU présentent le dossier des jardins et maisons fleuris. Ils indiquent au Conseil qu’en cas de sécheresse, il convient, peut-être, de ne pas inciter les habitants à arroser les fleurs.\nLe Conseil municipal décide de maintenir l’action envisagée au niveau des jardins et maisons fleuris et souhaite qu’une information soit faîte auprès de la population en cas de restriction d’eau.\nDivers\nMonsieur le Maire donne une information sur le niveau de commercialisation des terrains du lotissement des grands ormeaux.\nIl donne également une information sur l’avancement du dossier de diagnostic sur l’assainissement non collectif au niveau du territoire de la Communauté de communes.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nRENONCIATION AU DROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n1696\n2 rue des Orvaults\n544 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1008\n22/03/05\nDUPé Jacques\nMoulin du Brandais\nG 1380\nMaison Habitation\nD 1009\n07/04/05\nCHACHKINE Alex\nLe Breil\nG 826 827 828 829\nMaison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6016\n17/03/05\nHERY Michel\n4 Rue du Moulin\nG 1143\nAbri de jardin\nD 6017\n21/03/05\nDERYCKERE David\n21 rue du Vigneau\nG 2226 2228\nChangement ouverture + destination\nD 6018\n21/03/05\nLAMBERT Roland\n17 rue du Brigandin\nG 2217\nAbri de jardin\nD 6019\n21/03/05\nTHOMASSE Franck\n34 Rue des Genets\nLot n° 8\nAbri de jardin\nD 6020\n22/03/05\nVRIGNON Gérard\n30 rue du Breil\nG 1231\nClôture\nD 6021\n25/03/05\nLANDEAU-TROTTIER\n26 Place des Genets\nlot n°12\nAbri de jardin\nD 6022\n30/03/05\nAUDER Gabriel\n9 Rue du Coudreau\nF 826 p\ncréation auvent\nD 6023\n30/03/05\nHOUZOT Alain\n3 rue des Orvaults\nG 1698\nGarage bois + préau\nD 6024\n05/04/05\nHERY Michel\n4 Rue du Moulin\nG 1143\nAbri de jardin\nSonia BAILLY\nAlain GUILBAUD : Excusé\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU\nKarine MOSNIER : Excusée\nJean-Marie GATARD :\nBernard PENNETIER : Excusé\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 6 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-04-12", 
  "date_affichage": "", 
  "excuses": [
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Alain Guilbaud"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Régine Cormier", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
