{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Sonia Bailly", 
  "date": "2005-06-27", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Contrat d’association école « Notre Dame »\nMonsieur le Maire, rapporteur, expose :\n« L’école privée « Notre Dame » de CHEMERE nous a fait parvenir un courrier sollicitant l’ouverture de négociations entre elle et le Conseil municipal pour le passage du contrat simple au contrat d’association.\nCette demande s’inscrit dans le cadre d’une politique de généralisation du contrat d’association voulue par les instances diocésaines. Dans le département, 14 contrats ont été signés en 2004 et 45 en 2005.\nLe but du contrat d’association est d’aboutir à un financement similaire, au niveau du fonctionnement, entre un élève fréquentant l’école publique et un élève fréquentant l’école privée.\nPour CHEMERE, l’école souhaite que ce nouveau contrat puisse entrer en vigueur à la rentrée 2006. Mais pour cela, le dossier doit être déposé auprès du Préfet le 31 janvier 2006 au plus tard.\nAujourd’hui, il vous est demandé de vous prononcer, sur l’ouverture de négociations éventuelles avec l’école privée Notre Dame. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’ouvrir les négociations avec l’école privée Notre Dame sur le passage du contrat simple en contrat d’association.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat d’association école « Notre Dame »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nMarché « Portes automatiques de la mairie »\nMonsieur le Maire, rapporteur, expose :\n« Lors de la réunion du 17 mai 2005, le Conseil municipal avait décidé d’installer des portes automatiques à l’entrée de la mairie. Le choix s’est porté sur une porte accordéon à l’extérieur et une porte coulissante à l’intérieur.\nMais, aucun devis n’avait été réalisé sur la suppression totale du SAS d’entrée avec l’installation d’une seule porte coulissante. Ce devis a été effectué. Le montant total s’élève à 8 326,65 € T.T.C.\nAprès la visite de divers établissements ayant opté pour des portes accordéons automatiques (double paroi) ou une seule porte coulissante, il s’avère que :\nla mise en place d’une seule porte coulissante nécessite un rideau d’air chaud, ce qui doublerait le budget,\nle SAS est nécessaire pour atténuer l’entrée d’air froid. ».\nAu vu de ces nouveaux éléments, le Conseil municipal, après en avoir délibéré, décide, à l’unanimité des membres présents, de maintenir le SAS d’entrée de la mairie de mettre une porte accordéon à l’extérieur et une porte coulissante à l’intérieur.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Parking de la Gare : Travaux\nMonsieur le Maire, rapporteur, expose :\n« Depuis la réception des travaux d’aménagement du parking de la gare, de nombreux trous sont apparus au niveau du sol.\nIl était envisagé de transférer les fêtes locales sur ce site. Compte-tenu de l’état du sol du parking, la fête du muguet est restée sur le parking de la mairie cette année. A terme, ces différentes fêtes ne pourront plus se dérouler sur le parking de la mairie suite à la construction de l’immeuble commercial.\nAujourd’hui, il faut envisager d’effectuer des travaux d’amélioration du parking de la gare.\nLe montant des travaux (2 zones en grave bitume et 2 zones en bicouche) est estimé aux environs de\n30 000,00 € au minimum (A titre d’information, en 2003, l’estimatif pour réaliser le parking en enrobé s’élevait à 137 000,00 € T.T.C., et en 2004, la réalisation des travaux s’est élevée 50 000,00 €.\nIl vous est demandé de vous prononcer sur la réalisation ou non de ces travaux. ».\nLe Conseil municipal, après en avoir délibéré, décide de procéder à un vote à main levée. Il ressort de ce vote, les résultats suivants :\n« Oui » : 15\n« Non » :1\n« Abstention » : 0\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Parking de la Gare : Travaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Budget commune 2005 : DM n°1\nMonsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2005 de la commune avec les opérations suivantes :\nLibellé des opérations\nBudgétisé\nRéalisé\nDifférence\nArticle\nTondeuse & broyeur (acq. Tondeuse seulement)\n22000\n16893\n-5107\n21571-117\nAcq. Voiture tourisme\n10000\n10000\n2182-146\nServeur informatique mairie\n3600\n3394\n-206\n2183-109\nMobilier scolaire & salle archives\n9700\n8530\n-1170\n2184-118\nMobilier scolaire (budget annuel : 2 300,00 €)\n2300\n2300\n2184-118\nTotal article 2184-118\n1130\nPanneau d'affichage (à supprimer)\n2000\n-2000\n2188-154\nMise en réseau téléphonique école publique\n2375\n2375\n2313-118\nStores accueil périscolaire & école publique\n5300\n3400\n-1900\n2313-118\nTotal article 2313-118\n475\nTravaux rampe escalier théâtre (à supprimer)\n3111\n-3111\n2313-97\nPortes automatiques mairie\n13700\n13700\n2315-119\nPortes automatiques mairie (alimentation électrique)\n185\n185\n2315-119\nTotal article 2315-119\n13885\nParatonnerre église\n8000\n4716\n-3284\n2315-145\nTravaux parking gare\n10000\n40000\n30000\n2318-108\nTravaux d'enrobés pr accès terrain de foot\n2500\n2796\n296\n2318-130\nBesoin en financement\n42078\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section d’investissement :\t42 078,00 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°1 du budget 2005 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Budget commune 2005 : DM n°1", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nMarché « Travaux de voirie - PAVC 2005 » :\nAutorisation de signature du marché\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal des résultats de l’ouverture des plis du marché « Travaux de voirie - PAVC 2005 » qui a eu lieu le 7 juin dernier :\nN°\nEntreprise\nMontant H.T. en €\nMontant T.T.C. en €\n1\nSAUVETRE TP (44)\n64 475,00\n77 112,10\n2\nBREHARD (44)\n55 923,00\n66 883,91\n3\nBRETHOME (44)\n53 485,00\n63 968,06\n4\nAURILLON TP (44)\n60 529,00\n72 392,68\n5\nCOLAS (44)\n58 770,00\n70 288,92\nAu vu de ces offres, la Commission d’appel d’offres a décidé d’attribuer le marché à l’entreprise BRETHOME & CIE pour un montant de 53 485,00 € H.T., soit 63 968,06 € T.T.C.\nLes membres du Conseil municipal, après avoir pris connaissance de la décision de la Commission d’appel d’offres et délibéré, autorisent, à l’unanimité, Monsieur le Maire à signer le marché « Travaux de voirie – PAVC 2005 » avec l’entreprise BRETHOME & CIE pour un montant de 53 485,00 € H.T., soit 63 968,06 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nDemande de subvention : Association Machecoul Cycles\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’association Machecoul Cycles sollicitant une subvention pour l’organisation de son épreuve sportive cycliste sur 2 jours, qui aura lieu les 10 et 11 septembre 2005.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de refuser l’octroi d’une subvention à l’association Machecoul Cycles.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Cessions de terrains\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 22 septembre 2004, le Conseil municipal avait décidé\nde céder à la société France Terre les parcelles de terrain nécessaires à la réalisation du lotissement des Grands Ormeaux.\nCertains terrains ayant été divisés depuis cette date, les références cadastrales ont été modifiées et une parcelle a été oubliée dans la délibération.\nLes parcelles à céder à France Terre sont donc les suivantes :\nParcelles\nSurface\nG 2464\n6a96ca\nG 2465\n39a25ca\nG 2477\n21a62ca\nG 2480\n21a07ca\nG 2491\n13a60ca\nG 767\n37a45ca\nG 2600\n15a55ca\nG 2598\n19a96ca\nG 2596\n49ca\nEn contrepartie de la cession de ces terrains, la commune obtient de France Terre 6 lots viabilisés qu’elle peut vendre selon ses besoins. De même, les allées piétonnes donnant accès à la « rue du Breil » et à la « rue de la Treille » seront cédées à la commune qui en assurera l’entretien.\nPar ailleurs, Monsieur et Madame BOUSSAUD souhaite acquérir le lot n°19 du lotissement des Grands ormeaux d’une superficie de 846 m2. Il vous est proposé de vendre ce lot à 58 000,00 €uros. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde céder à la société France Terre, les parcelles susmentionnées,\nde céder le lot n°19 à Monsieur et Madame BOUSSAUD pour un montant de 58 000,00 €uros,\nde charger Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire, pour mener ces dossiers à bien, notamment de signer les actes notariés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Cessions de terrains", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Acquisitions de terrains\nMonsieur le Maire, rapporteur, expose :\n« Madame Denise GUILLOTREAU, propriétaire de la parcelle G 78 d’une contenance de 37 ares souhaite vendre cette dernière à la commune à raison d’1 € le m2, libre de tout exploitant.\nDe même, Maître REBOURS nous a fait part qu’il avait retrouvé les héritiers de la parcelle G 615 (rue du Moulin) d’une contenance de 8a50ca. Il demande si la commune est intéressée par cette parcelle. Si c’est le cas, la commune pourrait se porter acquéreur de cette parcelle et prendrait en charge les frais de recherche des héritiers par un généalogiste d’un montant de 598,00 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde se porter acquéreur de la parcelle cadastrée G 78 d’une contenance de 37 ares à raison d’1 € le m2, libre de tout exploitant le jour de la cession,\nde se porter acquéreur éventuel de la parcelle cadastrée G 615 d’une contenance de 8a50ca,\nde charger Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ces dossiers à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Acquisitions de terrains", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nCommunauté de communes Cœur Pays de Retz : Autorisation transfert compétence « Aménagement hydraulique » de la Communauté de communes Cœur Pays de Retz au profit du Syndicat d’Aménagement Hydraulique du Sud de la Loire\nMonsieur le Maire rappelle aux membres du Conseil municipal que, par arrêté interpréfectoral du 15 mai 1984, a été autorisée la création du Syndicat d’Aménagement Hydraulique du Sud de la Loire, qui avait pour objet l’étude, la réalisation et l’aménagement des ouvrages hydrauliques d’intérêt collectif dans le but d’obtenir une amélioration de la maîtrise hydraulique dans les bassins du Sud Loire. A cet effet, le Syndicat pouvait réaliser des opérations immobilières.\nPar arrêté interpréfectoral du 22 mai 1997, le Syndicat d’Aménagement Hydraulique du Sud de la Loire a été autorisé à se doter à compter du 1er\njanvier 1997, de la compétence « Entretien et Exploitation des ouvrages hydrauliques ».\nLa Communauté de communes Cœur Pays de Retz exerce la compétence « Aménagement hydraulique ». A ce titre, elle prend en charge, par substitution aux communes, les participations au Syndicat d’Aménagement Hydraulique du Sud de la Loire. La dissolution du Syndicat de la Blanche a été prononcée avec effet au 1er\njanvier 2005. Il résulte que les prestations à caractère hydraulique sont assurées par le Syndicat d’Aménagement Hydraulique du Sud de la Loire.\nIl convient que cette nouvelle situation doit se traduire par une extension de territoire à ce syndicat. Aussi, l’adhésion au Syndicat d’Aménagement Hydraulique des communes suivantes de la Communauté de communes Cœur Pays de Retz doit être complétée, à savoir :\nCHEIX EN RETZ,\nCHEMERE,\nROUANS,\nSAINT HILAIRE DE CHALEONS.\nLors de sa réunion du 16 décembre 2004, le Conseil communautaire de la Communauté de communes Cœur Pays de Retz a demandé son adhésion au Syndicat d’Aménagement Hydraulique du Sud de la Loire.\nA cet effet, conformément aux dispositions de l’article L.5214-28 du Code général des collectivités territoriales, chaque commune adhérente à la Communauté de communes « Cœur Pays de Retz » doit se prononcer.\nAprès avoir entendu l’exposé de Monsieur le Maire et délibéré,\nLe Conseil municipal, à l’unanimité des membres présents :\nse prononce favorablement pour que la Communauté de communes Cœur Pays de Retz adhère au Syndicat d’Aménagement Hydraulique du Sud de la Loire,\ndonne tout pouvoir à Monsieur le Maire pour accomplir les formalités administratives nécessaires à ce transfert.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention avec le Triolet de Retz\nMonsieur Gérard GUILBAUD, rapporteur, informe les membres du Conseil municipal que le Triolet de Retz sollicite la location du bureau n°1 situé au 10 rue de Pornic.\nIl convient de fixer le montant du loyer et de signer une convention d’occupation. Il est proposé de fixer le prix du loyer à 12,42 €uros le m2, prix appliqué pour les autres bureaux loués à l’ADMR et l’AFR (délibérations des 24 mars 2004 et 26 octobre 2004).\nProjet de convention régissant les relations entre la commune de CHEMERE et le TRIOLET DE RETZ\nEntre les soussignés :\nLa commune de CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d'une délibération du Conseil municipal en date du 27 juin 2005,\nD’une part\nEt\nLe TRIOLET DE RETZ ayant son siège social à la mairie d’ARTHON EN RETZ, représentée par sa Présidente, Madame Marie-Christine FILIMONOFF agissant pour le compte du TRIOLET DE RETZ,\nD’autre part\nIl a été convenu ce qui suit :\nArticle 1 :\nOBJET\nLa présente convention a pour objet la mise à disposition du TRIOLET DE RETZ, d'un bureau (bureau n°1) situé au 10 rue de Pornic (1er\nétage) à CHEMERE d’une superficie de 9,75 m2.\nElle prendra effet à compter de la date d’occupation des locaux, à savoir le 1er\njuillet 2005.\nArticle 2 :\nLOYER\nLa présente mise à disposition est consentie moyennant une somme mensuelle de cent-vingt-et-un euros et dix centimes (121,10 €), soit 12,42 €uros le m2.\nLe loyer est payable semestriellement aux mois de novembre et mai et à la Trésorerie de BOUAYE – 3 place Bois Jacques - BP 25 – 44830 BOUAYE.\nLe loyer sera automatiquement révisé tous les ans, à la date d’anniversaire de la prise d’effet de la convention, en fonction de l’indice INSEE du coût de la construction (moyenne) (indice de départ 4ème\ntrimestre 2004).\nArticle 3 :\nMOYENS MIS A DISPOSITION\nLa salle de réunion sera mise à titre gracieux à la disposition du TRIOLET DE RETZ ainsi qu’à tout locataire des bureaux situés au 1er\nétage de l’immeuble.\nLes consommations d’eau et d’électricité ainsi que le ménage seront à la charge de la commune. Le TRIOLET DE RETZ quant à lui, prendra à sa charge ses frais de télécommunications.\nArticle 4 :\nDUREE\nLa présente convention est conclue pour une durée de trois ans, renouvelable par tacite reconduction, prenant effet le 1er\njuillet 2005.\nLa présente convention pourra être dénoncée par lettre recommandée avec accusé de réception, par l’une ou l’autre partie moyennant un préavis de trois mois.\nArticle 5 :\nCLAUSES PARTICULIERES\nLa Commune prendra en charge les assurances des locaux.\nLE TRIOLET DE RETZ devra souscrire les polices d’assurance habituelles, en particulier contre l’incendie et les dégâts des eaux et devra les fournir à la commune tous les ans.\nArticle 6 :\nOBLIGATIONS DES PARTIES\nLes droits et obligations des deux parties sont réglés conformément aux dispositions du Code civil, aux lois en vigueur et aux usages locaux pour tout ce qui n’est pas prévu par la présente convention.\nFait à CHEMERE en deux exemplaires originaux,\nLe\nLa Commune\tLe TRIOLET DE RETZ\nLe Maire,\tLa Présidente,\nJean-Paul LERAY\tMarie-Christine FILIMINOFF\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents d’autoriser Monsieur le Maire à signer ladite convention telle qu’elle lui a été présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention avec le Triolet de Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nLotissement des Grands Ormeaux : Dénomination des voies\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’ils doivent dénommer les voies du lotissement des Grands Ormeaux.\nAprès en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents d’attribuer seulement 3 noms :\nrue des Meuniers : rue principale avec les numéros pairs à l’extérieur et impairs à l’intérieur,\nallée du Muguet pour l’allée piétonne débouchant sur la rue du Breil,\nallée des Vignes pour l’allée piétonne débouchant sur la rue de la Treille.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nSubvention école Notre Dame : rectificatif\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’une erreur s’est glissée lors de la délibération sur les subventions 2005 aux associations.\nConcernant l’AEP de la Saint Jean, la subvention, qui a été accordée d’un montant de 33 955,00 €, ne tient pas compte des sorties scolaires qui s’élèvent à 12,36 € par élève soit 1 062,96€.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’attribuer à l’AEP de la Saint Jean une subvention d’un montant de 1 062,96 € pour les sorties scolaires 2005.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nBâtiment « Alimentation Vival » : délégation de pouvoirs\nMonsieur le Maire, rapporteur, expose :\n« Suite à la cession du fonds de commerce de l’alimentation, il est nécessaire d’effectuer un bail commercial avec les nouveaux acquéreurs.\nJe vous propose de confier la rédaction de ce bail à Maître CHIRON. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde confier la rédaction du bail commercial à Maître CHIRON,\nde donner tous les pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment de signer le bail.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRéseau rural d’éducation :\nDemande de subvention pour l’acquisition d’un matériel informatique\nMonsieur le Maire, rapporteur, expose :\n« L’école publique « Armelle CHEVALIER » de CHEMERE fait partie du Réseau des écoles rurales de SAINT-LUMINE qui comprend les écoles de la SICAUDAIS, de SAINT-HILAIRE-DE-CHALEONS, de SAINT-LUMINE-DE-COUTAIS et de CHAUVE.\nDans la convention du réseau rural d’éducation, la commune s’est engagée à acquérir chaque année un équipement informatique pour un montant de 600,00 € nets (subvention du Conseil Général déduite) et nous avions inscrit cette dépense au budget primitif 2005.\nPour cette année, le réseau rural d’éducation sollicite l’acquisition d’un portable d’un montant de 877,00 € H.T. (devis du mieux disant) qui pourrait être subventionné à hauteur de 50% par le Conseil général. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’acquérir le portable informatique,\nde charger Monsieur le Maire de solliciter une subvention auprès du Conseil général.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur Georges LECLEVE donne un compte-rendu du Conseil communautaire en date du 16 juin 2005.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n558p 559p\n53 rue de Pornic\n716 m²\nG\n558p 559p\n53 rue de Pornic\n918 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1015\n19/05/05\nPINSAULT Pascal\n25 rue de Pornic\nG 374\nPréau\nD 1016\n20/05/05\nSANCHES Eric\n1 rue du Brigandin\nG 1855\nAuvent accolé\nD 1017\n20/05/05\nSANCHES Eric\n1 rue du Brigandin\nG 1855\nGarage + amgt dépendance en habitation\nD 1018\n20/05/05\nMr & Mme BOURRA Stéphane\nrue du Moulin\nG 2624 - lot 1\nMaison habitation\nD 1019\n23/05/05\nVOYAU Jean-Marc\n28 rue de la Bride à Main\nG 1869\nExtension habitation\nD 1020\n25/05/05\nDURAND Patrick\n10 rue de la Treille\nG 1293\nPréau + clôture\nD 1021\n26/05/05\nZNAIDI Abdelaziz\n48 rue de Nantes\nF 176\nExtension habitation\nD 1022\n30/05/05\nGIRAUD Sébastien et MORIN Mathilde\nrue du moulin\nG2 2622\nMaison Habitation\nD1023\n31/05/05\nCLAVIER Mickaël\nrue du Moulin\nLot N°2\nMaison habitation\nD 1024\n02/06/05\nLESCURAT Lionel\nImpasse du Marais aux Moines\nG 241\nPréau + Atelier\nD 1025\n09/06/05\nGAUTIER Alain\nrue du Breil\nG 2108\n2 logements locatifs\nD 1026\n09/06/05\nVINOT Thierry\n3 rue de la Treille\nG 1508p\nPréau + porche\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6032\n18/05/05\nOLIVIER Guy\n2 rue du Béziau\nG 2252\nRavalement façade\nD 6033\n21/05/05\nPORCHER Jean-François\n64 rue du Breil\nG 766 797 798\nAbri de jardin & clôture\nD 6034\n23/05/05\nHUET Jean-Paul\n8 rue du Breil\nG 378\nChangement ouvertures\nD 6035\n23/05/05\nMASSICOT Alain\n42 rue du Pornic\nG 2286\nClôture\nD 6036\n01/06/05\nLECOURT Claude\n29 rue du Brandais\nG 2214 2386\nChangement ouvertures\nD 6037\n01/06/05\nBRICAUD Virginie\n7bis rue de Pornic\nF 1169\nRéfection toiture\nD 6038\n08/06/05\nYVON Daniel\n47 rue de Pornic\nG 2299\nClôture\nD 6039\n09/06/05\nCHABOT Anthony\n71bis rue de Pornic\nG 2561 2565\nClôture\nD 6040\n11/06/05\nANGIBAUD Patrice\n12 rue du Coudreau\nF 428\nClôture\nSonia BAILLY :\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Absente\nJean-Paul LERAY :\nLouis-Marie DRONEAU : Excusé\nKarine MOSNIER : Absente\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY : Excusée\nJean RONDEAU : Excusé\nMichel GRAVOUIL :\nPierre VOYAU :\n- 9 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-06-15", 
  "date_affichage": "", 
  "excuses": [
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Mithé Gouy Karine Mosnier", 
    "Jean Rondeau"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
