{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Alain Guilbaud", 
  "date": "2005-07-19", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Convention « Pont du Bois Rouaud » entre les communes de CHEMERE et de SAINT-HILAIRE-DE-CHALEONS\nMonsieur le Maire, rapporteur, expose :\n« Le pont du Bois Rouaud présente des signes de fatigue et nécessiterait des travaux de remise en état.\nAu préalable, une expertise de l’ouvrage doit être effectuée en vue d’établir un diagnostic technique sur l’état de ce dernier et définir éventuellement un programme de réparation.\nTrois entreprises ont été sollicitées :\nSOGREAH CONSULTANTS, ARCADIS ESG et CETE qui nous ont fait les offres suivantes :\nMontant € H.T.\nMontant € T.T.C.\nSOGREAH CONSULTANTS\nPas de réponse\nARCADIS ESG\n5 370,00 €\n6 422,52 €\nCETE\n5 089,00 €\n6 086.44 €\nLe pont étant situé en limite des communes de CHEMERE et de SAINT-HILAIRE-DE-CHALEONS, il convient d’établir une convention entre les deux communes afin de définir les rôles et participations de chacune d’entre elles.\nIl vous est demandé de vous prononcer sur le projet de convention ci-dessous :\nPROJET DE CONVENTION « TRAVAUX PONT DU BOIS ROUAUD » ENTRE LES COMMUNES DE CHEMERE ET DE SAINT-HILAIRE-DE-CHALEONS\nEntre les soussignés :\nLa commune de CHEMERE, 6 rue de Nantes- 44680 CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution d’une délibération en date du 19 juillet 2005.,\nD’une part\nEt\nLa commune de SAINT-HILAIRE-DE-CHALEONS, 19 rue de la Mairie- 44680 SAINT-HILAIRE-DE-CHALEONS, représentée par son maire, Monsieur François LOQUAIS, en exécution d’une délibération en date du ………………….,\nD’autre part\nIl a été convenu ce qui suit :\nExposé des faits :\nL’ouvrage d’art du franchissement de la rivière de la Blanche, située au Bois Rouaud, dénommé communément le « pont du Bois Rouaud », présente des signes de fatigue.\nUne limitation du tonnage des véhicules circulant sur cette voie a dû être effectuée, par les deux communes, en novembre 2004 pour éviter une dégradation rapide de cet ouvrage.\nAfin d’avoir une vision réelle de la situation de dégradation, un diagnostic technique sur l’état doit être effectué.\nLe pont étant situé en limite des communes de CHEMERE et de SAINT-HILAIRE-DE CHALEONS, une convention est nécessaire.\nArticle 1 :\nOBJET DE LA CONVENTION\nLa présente convention a pour objet de définir les rôles et les participations des communes de CHEMERE et de SAINT-HILAIRE-DE-CHALEONS concernant l’étude diagnostic et les éventuels travaux à réaliser sur le pont du Bois Rouaud.\nArticle 2 :\nROLE DES COMMUNES\nLa commune de CHEMERE sera désignée comme chef de file pour toutes les décisions de travaux concernant l’étude diagnostic du pont du Bois Rouaud. Elle aura notamment tous les pouvoirs pour désigner le titulaire du marché.\nPar la suite, la commune de CHEMERE restera chef de file pour la réalisation des éventuels travaux de réhabilitation. Elle sera notamment chargée de lancer l’appel d’offres nécessaire et de déposer toutes les demandes de subventions auprès des organismes financeurs.\nArticle 3 :\nPARTICIPATION DES COMMUNES\nChacune des deux communes participera à hauteur de 50 % sur le hors taxes, déduction faite des éventuelles subventions accordées.\nFait à CHEMERE, le\nLa Commune de CHEMERE\tLa Commune de SAINT-HILAIRE-DE-CHALEONS\nLe Maire,\tLe Maire,\nJean-Paul LERAY\tFrançois LOQUAIS\nLe Conseil municipal, après avoir pris connaissance du projet de convention et délibéré, décide à l’unanimité des membres présents :\nd’approuver le projet de convention ci-annexé et d’autoriser Monsieur le Maire à signer ladite convention,\nde réaliser l’expertise par le CETE pour un montant de 5 089,00 € H.T., soit 6 086,44 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention « Pont du Bois Rouaud » entre les communes de CHEMERE et de SAINT-HILAIRE-DE-CHALEONS", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRévision contrats Agents spécialisés des écoles maternelles (ASEM)\nMonsieur le Maire, rapporteur, expose :\n« Les ASEM, appuyées par un courrier de la directrice de l’école publique « Armelle CHEVALIER », sollicitent une augmentation de leur temps de travail de l’ordre de 30 mn par jour se justifiant ainsi : 15 mn le matin pour la préparation de la journée et 15 mn le soir pour l’accompagnement des enfants aux cars scolaires. ».\nAprès échanges de vues, il est demandé aux membres du Conseil municipal de se prononcer sur cette augmentation d’heures sur 4 jours, et si accord, sur l’augmentation accordée.\nAprès en avoir délibéré, le Conseil municipal a décidé de procéder à deux votes à main levée. Il ressort de ces votes les résultats suivants :\nà la question : « Etes-vous pour le principe d’augmenter les heures des ASEM ? » :\n« Oui » : 13\n« Abstention » : 1\nà la question du temps accordé : « 15 mn » : 12\n« 30 mn » : 1\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Service public assainissement : Compte d’affermage 2004\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le compte-rendu d’affermage 2004 du service public d’assainissement présenté par la SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le compte d’affermage 2004 sur le service public d’assainissement tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Service public assainissement : Compte d’affermage 2004", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nMarché « Construction de la nouvelle station d’épuration » : Autorisation de signature du marché\nMonsieur le Maire, rapporteur, retrace aux membres du Conseil municipal, toute la procédure concernant la passation du marché relatif à la réalisation d’une nouvelle station d’épuration de la commune de CHEMERE d’une capacité de 2 300 équivalents-habitants avec filière eau par boues activées et filière boues par lits plantés de roseaux.\nDix entreprises ont répondu à l’appel de candidature, 6 ont été admises à présenter une offre et seulement 3 entreprises ont répondu : AEIC, NANTAISE DES EAUX et SAUR. Ces dernières ont ensuite été auditionnées par la C.A.O. et expliqué leurs offres qui sont les suivantes :\nSolution : aération par turbines de surface\n1 – NANTAISE DES EAUX (solution de base) :\n871 670,00 € H.T.\n2 – NANTAISE DES EAUX (option 2 turbines) :\t861 730,00 € H.T.\n3 – AEIC :\t861 520,00 € H.T.\nLa SAUR n’a pas proposé de solution avec une aération par turbines de surface.\nSolution : aération par insufflation d’air\n1 – SAUR (solution de base) :\t874 940,00 € H.T.\n2 – SAUR (solution variante) : \t861 420,00 € H.T.\n3 – NANTAISE DES EAUX (solution variante) :\t915 590,00 € H.T.\nAEIC n’a pas proposé de solution avec une aération par insufflation d’air.\nEn choisissant une station de type rhysophite, le Conseil municipal avait opté pour le choix du principe d’insufflation d’air.\nLes offres ont été notées avec des critères définis dans le règlement de consultation, classés par ordre de priorité (1- Valeur technique de l’offre, 2– Prix, 3– Coût d’exploitation, 4– Délai d’exécution, 5– Intégration architecturale et paysagère). Ces critères ont été affectés d’un coefficient de pondération.\nAu vu de ces critères, l’offre de la NANTAISE DES EAUX est la mieux-disante.\nLa C.A.O. a donc décidé :\nde retenir la solution de l’aération par insufflation d’air,\nd’attribuer le marché à la NANTAISE DES EAUX pour un montant de 912 290,00 € H.T. qui représente le montant de la solution variante (909 490,00 € H.T.) avec l’option « racleur dans le dégazeur » (2 800,00 € H.T.) uniquement.\nLes membres du Conseil municipal, après avoir pris connaissance de la décision de la C.A.O.et délibéré, autorisent, à l’unanimité, Monsieur le Maire à signer le marché « Construction de la nouvelle station d’épuration » avec l’entreprise NANTAISE DES EAUX pour un montant de 912 290,00 € H.T.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Modification du tableau des emplois\nService entretien\nMonsieur le Maire, rapporteur expose :\n« Le Conseil municipal avait décidé, dans sa séance du 29 juin 2004, de créer 2 postes d’agent d’entretien à temps non complet (TNC) de 12H20 par semaine (temps scolaire annualisé) (16H hebdomadaire temps scolaire) à compter du 30 août 2004, pour effectuer le ménage à l’école publique et surveiller les enfants pendant le temps du midi.\nCes postes ont été proposés, dans un premier temps, avec des contrats d’une durée déterminée d’un an. Aujourd’hui, seule une personne souhaite continuer. La commission s’est donc réunie deux fois pour effectuer le recrutement d’une nouvelle personne. Cette dernière sera recrutée dans un 1er\ntemps en contrat d’une durée déterminée d’un an, contrat qui débutera le 16 août 2005 pour se terminer au 29 août 2006 (cette date correspondant avec l’autre poste).\nPar ailleurs, suite à l’extension II du groupe scolaire, il faut augmenter le nombre d’heures de ces deux postes à 17H20 par semaine (temps scolaire annualisé) (22H hebdomadaire temps scolaire). ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde remplacer le poste d’agent d’entretien à TNC de 12H20 par semaine par un autre à TNC de 17H20 par semaine à compter du 30 août 2005,\nde créer un poste d’agent d’entretien à TNC de 17H20 par semaine à compter du 16 août 2005,\nde supprimer le poste d’agent d’entretien à TNC de 12H20 à compter du 30 août 2005.\nService technique\nMonsieur le Maire, rapporteur, expose :\n« La commune a dans ses effectifs au niveau des services techniques un contrat emploi consolidé (CEC) qui arrive à son terme le 6 septembre 2005 et ne pourra plus être renouvelé.\nLa commune s’est toujours souciée de la pérennisation de ce contrat, pérennisation se traduisant par la nomination du titulaire du CEC sur un poste d’agent d’entretien.\nAujourd’hui, le contrat CEC est d’une durée de 30 heures par semaine, et son titulaire est d’accord pour en effectuer 32.\nIl vous est demandé de vous prononcer, si vous le souhaitez, pour la création d’un poste d’agent d’entretien à TNC de 32 heures par semaine à compter du 7 septembre 2005 afin de pérenniser cet emploi. ».\nLes membres du Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de créer un poste d’agent d’entretien à TNC de 32H00 par semaine à compter du 7 septembre 2005.\nService administratif\nMonsieur le Maire, rapporteur, expose :\n« Un de nos employés, actuellement agent administratif, a obtenu son concours d’adjoint administratif.\nAfin de concrétiser sa nouvelle situation administrative, il vous est demandé de vous prononcer sur la suppression du poste d’agent administratif à temps complet et la création d’un poste d’adjoint administratif à temps complet ».\nLes membres du Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de supprimer le poste d’agent administratif à temps complet et de créer un poste d’adjoint administratif à temps complet.\nService scolaire : postes titulaires\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que suite à la décision de ce dernier d’accorder des heures supplémentaires aux Agents spécialisés des écoles maternelles (ASEM), il convient de remplacer les 2 postes d’ASEM 2ème classe à TNC de 23H54 par semaine et 23H10 par semaine par 2 postes d’ASEM 2ème classe à TNC de 24H29 par semaine et 23H29 par semaine.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de remplacer les 2 postes d’ASEM 2ème classe à TNC de 23H54 par semaine et 23H10 par semaine par 2 postes d’ASEM 2ème classe à TNC de 24H29 par semaine et 23H29 par semaine.\nService scolaire : poste non titulaire\nMonsieur le Maire, rapporteur, expose :\n« La commune avait créé, dans sa séance du 16 juillet 2003, suite à l’ouverture à la rentrée de 2003 d’une classe maternelle, un poste d’ASEM 2ème classe à TNC de 22H10 par semaine qui est actuellement pourvu par un non titulaire jusqu’au 31 août 2005.\nSuite à notre décision d’accorder des heures supplémentaires aux Agents spécialisés des écoles maternelles (ASEM), il convient de supprimer ce poste d’ASEM 2ème classe à TNC de 22H10 par semaine et de créer un poste d’ASEM 2ème\nclasse à TNC de 23H29 par semaine, à compter du 1er\nseptembre 2005 pour une durée d’un an. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de supprimer le poste d’ASEM 2ème classe à TNC de 22H10 par semaine et de créer un poste d’ASEM 2ème classe à TNC de 23H29 par semaine, à compter du 1er septembre 2005 pour une durée d’un an.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Modification du tableau des emplois", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Budget commune 2005 : DM n°2\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la Trésorerie de BOUAYE exige une décision modificative pour l’article de dépense 6554 concernant les contributions aux organismes regroupés, car dans cet article, même si les crédits sont suffisants (de l’ordre de 14 000,00 €uros), les crédits n’ont pas été ventilés par désignation de l’organisme.\nMonsieur le Maire présente aux membres du Conseil municipal le projet de la décision modificative n°2 du budget communal qui se présente de la façon suivante :\nDétail des participations versées au titre de l’article 6554 :\nVentilation des crédits budgétaires de l’article 6554\nSITS Sud Loire Océan\n6 300,00 €\nTP MACHECOUL (école publique)\n450,00 €\nTP REZE (école publique)\n260,00 €\nCommunauté de communes de Machecoul (Collège R. QUENEAU)\n430,33 €\nInstitut Culturel\n312,00 €\nMaires du Pays de Retz\n31,20 €\nPays de Retz Atlantiques Initiatives\n31,00 €\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°2 du budget 2005 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Budget commune 2005 : DM n°2", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nCession de matériel\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la commune possède du matériel qui n’est plus utilisé (une tondeuse, un pulvérisateur et du matériel d’arrosage du terrain de foot). Ce matériel serait cédé au plus offrant.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de céder ces matériels au plus offrant.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention notariée « servitude de tréfonds pour réseau d’eaux pluviales »\nMonsieur le Maire, rapporteur, expose :\n« Il est indispensable de créer une servitude de tréfonds pour réseau d’eaux pluviales devant traverser la propriété de Monsieur BARTHELEMY, et ce pour les besoins des habitants de la commune.\nMonsieur BARTHELEMY a donné son entier accord à la création de cette servitude de tréfonds.\nIl convient donc de signer une convention de servitude de tréfonds avec Monsieur BARTHELEMY. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde créer une servitude de tréfonds réseau d’eaux pluviales devant traverser la propriété de Monsieur BARTHELEMY,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire, pour mener ce dossier à bien, notamment de signer la convention notariée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention notariée « servitude de tréfonds pour réseau d’eaux pluviales »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention avec le Conseil général relative à l’entretien et l’exploitation des différents ouvrages concernant l’aménagement de la RD 79 et de la RD 751 – Echangeur du Pont Béranger.\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil général propose à la commune une convention à caractère de gestion relative à l’entretien et l’exploitation des différents ouvrages concernant l’aménagement de la RD 79 et de la RD 751 – Echangeur du Pont Béranger.\nEn effet, dans le cadre de cette opération, des rétablissements et des voies nouvelles ont été créées et après la mise en service de l’opération, ces voies seront à intégrer à la voirie communale. De même, deux giratoires seront créés à l’échangeur du Pont Béranger et seront éclairés.\nL’entretien et l’exploitation de cet échangeur et des plantations situées à l’intérieur des giratoires seraient à la charge de la commune. ».\nLe Conseil municipal, après avoir pris connaissance du projet de convention et délibéré, décide à l’unanimité des membres :\nde refuser l’entretien et l’exploitation de l’éclairage de l’échangeur de la RD 79 (giratoires et liaisons),\nde refuser l’entretien des plantations dans les giratoires de l’échangeur, mais en contrepartie de proposer l’entretien du giratoire situé à l’entrée de CHEMERE sur la RD 66, après avoir proposé un plan d’aménagement du giratoire au Conseil général (aménagement devant être effectué par ce dernier),\nde rétablir l’entrée vers la Baronnerie.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention avec le Conseil général relative à l’entretien et l’exploitation des différents ouvrages concernant l’aménagement de la RD 79 et de la RD 751 – Echangeur du Pont Béranger.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nCommunication : « Chéméré vu du ciel »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal, que le « Courrier du Pays de Retz » va réaliser dans son journal du 10 novembre 2005 « Chéméré vu du ciel ». Ce dernier propose à la commune de distribuer le journal dans les boîtes aux lettres (800) avec un bandeau informant la population que le journal est offert par la municipalité, pour un coût de l’ordre de 616,00 € T.T.C.\nLe Conseil municipal, après en avoir délibéré, décident à l’unanimité des membres présents de retenir la proposition du « Courrier du Pays de Retz ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nAssociation du don du sang : demande de local\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’association du don du sang sollicite l’utilisation de la salle de sports pour effectuer leur collecte du 25 juillet 2005.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’autoriser l’association du don du sang à effectuer la collecte de sang en date du 25 juillet 2005 à la salle de sports de CHEMERE.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Parking de la Gare : Travaux\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 27 juin dernier, le Conseil municipal a décidé de réaliser les travaux d’enrobé sur le parking de la Gare : 2 zones en grave bitume et 2 zones en bicouche.\nNous avons sollicité 3 entreprises qui nous ont fait les offres suivantes :\nMontant H.T.\nMontant T.T.C.\nBRETHOME\n33 440,51 €\n39 994,85 €\nBREHARD\n41 692,50 €\n49 864,23 €\nVIAUD MOTER\n38 433,00 €\n45 965,87 €\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’entreprise BRETHOME pour réaliser les travaux d’enrobés pour un montant de\n39 994,85 € T.T.C.,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n2460 2463\nImpasse des Caillebottes\n7 rue du Béziau\n323 m²\nG\n2042\nRue du Brigandin\n772 m²\nG\n765 2350 2351\nLes Grands Ormeaux\n41 rue du Moulin\n5 821 m²\nG\n2278\nrue de la Treille\n2895 m²\nG\n2244 2246 2248 2250\nrue du Breil\n5745 m²\nG\n2404 2407 2416\nLes Grands Ormeaux\n3083 m²\nG\n2411\nLes Grands Ormeaux\n920 m²\nG\n1377\nPièce du Moulin\n5173 m²\nG\n281 282 283 305\n26 Rue du Béziau\n812 m²\nF\n1141\n1 rue du Coudreau\n1224 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1027\n14/06/05\nPERAIS Joël\n52 rue de Pornic\nG 1174\nGarage\nD 1028\n16/06/05\nGUILLOUX Cyril\nLa Bride à Mains\nG 82\nExtension Maison Habitation\nD 1029\n01/07/05\nGIRARD David\nrue du Brigandin\nG 2042\nMaison habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6041\n16/06/05\nPIERI Guy\n1 rue des Orvaults\nG 1697\nClôture\nD 6042\n16/06/05\nLERAY Maurice\n15 rue du Clos Gris\nF 68\nRéfection toiture + clôture\nD 6043\n05/07/05\nGUILLAUD Nathalie\n2 impasse des Caillebottes\nG 2555\nClôture\nD 6044\n08/07/05\nMOURAUD Cyrille\n40 rue de Pornic\nG 2233\nClôture\nD 6045\n09/07/05\nBEZIAS Laurent\n13 rue des Genets\nG 2359\nClôture\nD 6046\n09/07/05\nPAYEN Jean-Louis\n1 bis rue de la Croix Rabeau\nG 2031 2044\nGarage\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD : Excusée\nGérard GUILBAUD : Excusé\nGérard BIGOT : Excusé\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Absente\nJean-Paul LERAY :\nLouis-Marie DRONEAU : Excusé\nKarine MOSNIER :\nJean-Marie GATARD : Excusé\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Parking de la Gare : Travaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-07-12", 
  "date_affichage": "", 
  "excuses": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Gérard Guilbaud"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jacques Chevalier", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
