{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Mithé Gouy", 
  "date": "2005-11-16", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Extension des services techniques\nMonsieur le Maire, rapporteur, expose :\n« Nos services techniques n’ont plus de place pour stationner les différents véhicules et matériels.\nUn agrandissement des garages existants sur la place de la mairie paraît indispensable pour stationner la prochaine voiture ainsi que le broyeur à végétaux.\nUn plan va être étudié et les travaux, dont le montant n’est pas encore chiffré, seraient réalisés, en partie, par nos services techniques.\nLe véhicule acheté est une Renault Kangoo. Elle sera à la disposition des conseillers municipaux pour se rendre aux réunions si besoin ou aux déplacements éloignés ou pour transporter ce qui est nécessaire pour les différentes manifestations. Il faut qu’elle soit stationnée ici, que chacun puisse avoir accès facilement aux garages.\nL’agrandissement prévoit du stockage de matériel en respectant les nouvelles normes (respect d’un espace libre de 0.80 m tout autour du véhicule).\nIl vous est demandé de vous prononcer sur la réalisation ou non de cette extension. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’effectuer l’extension des services techniques.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension des services techniques", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Appel d’offres : Mission d’étude concernant la circulation future du secteur « rues du Moulin, de la Treille, du Breil et du Brandais »\nMonsieur le Maire, rapporteur, expose :\n« La Commission d’appel d’offres (C.A.O.) s’est réunie le 14 novembre dernier pour ouvrir les plis de la mission d’étude concernant la circulation future du secteur « rues du Moulin, de la Treille, du Breil et du Brandais » dont les offres sont récapitulées dans les tableaux suivants :\nN°\nCabinet\nRéf.\nOffre montant € H.T.\nOffre montant € T.T.C.\nDélai de réalisation\n1\nMUNICIPALITE SERVICE (Paris-75)\nOui\n11 500,00\n13 754,00\n3 mois\n2\nCONCEPT INGENIERIE DIFFUSION (Chantepie-35)\nOui\n10 978,00\n13 129,69\n3 mois\n3\nOUEST INFRA (Nantes-44)\nOui\n12 320,00\n14 734,72\n4\nARTER (L’Hay les Roses-94)\nOui\n5 060,00 €\n6 051,76 €\n1 mois\n5\nTECHN’AM (Vertou-44)\nOui\n5 710,00\n6 829,16\n6 semaines\n6\nSCE (Nantes-44)\nOui\n8 200,00\n9 807,20\n1,5 à 2,5 mois\n7\nOuest Aménagement (Saint Herblain-44)\nOui\n9 778,00\n11 694,49\n3 mois\n8\nCabinet LAURENT & MILET (Rezé-44)\nOui\n9 000,00\n10 764,00\n2 mois\nDécomposition des offres :\nN°\nCabinet\nMontant de l’offre € H.T.\nPhase analyse\nPhase esquisse et propositions de travaux\nLevé topographique\nComptage des véhicules\nObservations\nCptages pneumatiques routiers\nCptages directionnels\n1\nMUNICIPALITE SERVICE (Paris-75)\n11 500,00\n5 240,00\n6 260,00\nDevra être fourni par la commune\nComptage visuel inclus\nInclus\nEn option :\nenquête origine/destination : 1 560,00 € H.T.\n2\nCONCEPT INGENIERIE DIFFUSION (Chantepie-35)\n10 978,00\n5 478,00\n5 500,00\nDevra être fourni par la commune\nA fournir par la commune\nCommune devra fournir les docs nécessaires à la réalisation de l’étude :\ncadastre, plans topo, données d’accidentologie, …\n3\nOUEST INFRA (Nantes-44)\n12 320,00\n5 420,00\n6 900,00\nDevra être fourni par la commune\nEn option :\n2 000,00\nEn option :\n2 790,00\n4\nARTER (L’Hay les Roses-94)\n5 060,00\n1 580,00\n3 480,00\nDevra être fourni par la commune\nA fournir par la commune\nCommune devra fournir les docs nécessaires à la réalisation de l’étude :\nplan des axes, cadastre, plans topo, plan des réseaux, trafics, …\n5\nTECHN’AM (Vertou-44)\n5 710,00\n2 180,00\n3 530,00\nDevra être fourni par la commune\nEn option :\n800,00\nEn option :\n3 000,00\nCommune devra fournir le plan cadastral,\n6\nSCE (Nantes-44)\n8 200,00\n8 200,00\nDevra être fourni par la commune\nDevra être fournis par la commune\nCommune devra fournir le plan cadastral, levé topo, photo aérienne, relevé de trafics et de vitesse (si existants), plans de recolements des réseaux existants\n7\nOuest Aménagement (Saint Herblain-44)\n9 778,00\n4 364,00\n5 414,00\nDevra être fourni par la commune\nDevra être fournis par la commune\nCommune devra fournir les docs nécessaires à la réalisation de l’étude :\nplan des axes, cadastre, plans topo, plan des réseaux, trafics, …\n8\nCabinet LAURENT & MILET (Rezé-44)\n9 000,00\n5 000,00\n4 000,00\nComptage visuel compris dans l’offre\nLa C.A.O. a procédé à l’analyse des offres au niveau technique et notamment étudié les prestations offertes pour réaliser le diagnostic.\nIl s’avère que le cabinet LAURENT et MILET a une parfaite connaissance des lieux et possède donc un avantage certain. Par ailleurs, ce cabinet étant géomètre, un relevé topographique sera effectué contrairement aux autres candidats qui laissent ce travail à la charge de la mairie.\nLa meilleure offre au niveau technique est donc celle du cabinet LAURENT et MILET et c’est également la meilleure offre au niveau prix puisqu’elle inclut le relevé topographique.\nLa C.A.O. a donc attribué le marché au cabinet LAURENT et MILET pour un montant de 9 000,00 € H.T., soit 10 764,00 € T.T.C.\nIl vous appartient d’autoriser Monsieur le Maire à signer les marchés en question. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer le marché sus-mentionné.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Appel d’offres : Mission d’étude concernant la circulation future du secteur « rues du Moulin, de la Treille, du Breil et du Brandais »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\nRégime indemnitaire\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal avait institué le 18 décembre 2002 et le 17 février 2004, un régime indemnitaire pour quatre agents.\nCertains membres du personnel faisant des efforts de formation en passant les concours nécessaires, il paraît nécessaire de reconnaître les efforts faits en les faisant bénéficier du régime indemnitaire.\nDe même, depuis quelques années, le SMIC a été revalorisé régulièrement et, aujourd’hui la plupart de nos agents sont payés au SMIC. Il paraît équitable de faire bénéficier également les bas salaires du régime indemnitaire.\nIl vous est proposé de revoir intégralement le régime indemnitaire mis en place par les délibérations des 18 décembre 2002 et 17 février 2004, et de le remplacer à compter du 1er\ndécembre 2005 par le système suivant :\nLes bénéficiaires de ce régime indemnitaire sont les agents stagiaires et titulaires, à temps complet, non complet ou partiel (au prorata de leur durée d’emplois).\nLe régime indemnitaire sera composé de l’I.A.T. (Indemnité d’administration et de technicité) et de l’I.E.M. P. (Indemnité d’exercice des missions de préfecture) qui seront modulées par l’application d’un coefficient multiplicateur, suivant le grade ou le cadre d’emploi, au montant de référence annuel (montant qui est indexé sur la valeur du point de la fonction publique pour l’I.A.T.) et par le nombre de bénéficiaires :\nFILIERE\nCADRE D’EMPLOI\nI.A.T./agent\nI.E.M. P./agent\nBase de calcul\nCoefficient multiplicateur\nBase de calcul\nCoefficient multiplicateur\nADMINISTRATIVE\nRédacteurs territoriaux\nMontant de référence annuel\n2.00\nMontant de référence annuel\n2.19\nAdjoints administratifs territoriaux\nMontant de référence annuel\n1.50\nMontant de référence annuel\n2.19\nAgents administratifs territoriaux\nMontant de référence annuel\n0.50\nNon\nTECHNIQUE\nAgents techniques territoriaux\nMontant de référence annuel\n1.50\nMontant de référence annuel\n2.19\nAgents des services techniques (anciennement Agents d’entretien territoriaux)\nMontant de référence annuel\n0.50\nNon\nAgent des services techniques (anciennement Agent d’entretien territorial) ayant la mission d’ACMO\nMontant de référence annuel\n0.50\nMontant de référence annuel\n2.19\nSCOLAIRE\nAgents spécialisés des écoles maternelles (ASEM)\nMontant de référence annuel\n0.50\nNon\nDans le cadre de l’absentéisme, du régime disciplinaire, le régime indemnitaire suivra le même régime que celui du traitement de base de l’agent prévu par les textes.\nCes indemnités seront versées mensuellement et seront proratisées pour les fonctionnaires à temps non complet ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’adopter, tel qu’il lui a été présenté, le nouveau régime indemnitaire qui sera mis en place le 1er décembre 2005.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Classement des voies de désenclavement remises par le Département dans le domaine public communal\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Après la réalisation de la déviation ARTHON-CHEMERE, le Département a remis à la commune de CHEMERE certaines voies de désenclavement ou d’autres voies telles que la départementale 751 entre l’église et la commune d’ARTHON. Il convient de classer ces voies rétrocédées dans la voirie communale. L’enquête publique n’est plus nécessaire, une simple délibération suffit (Cf. article L14.1.3. du Code de la voirie routière modifié en dernier ressort le 21 juillet 2005).\nIl vous est donc proposé de classer les voies suivantes :\nNom de la voie\nOrigine\nFin\nVillage traversé\nLongueur de la voie (m)\nLongueur revêtue (m)\nLongueur non revêtue (m)\nVoie rétablissant le chemin des Vignes au Nord\n(Chemin des Vignes Nord)\nRue de la Bride à Mains\nLimite d’ARTHON\n95\n517\nVoie rétablissant le chemin des Vignes au Sud (Chemin des Vignes Sud)\nRue du Béziau\nLimite d’ARTHON\nL’Etang\n155\n688\nVoie d’accès au complexe sportif (VC complexe sportif)\nRue de la Bride à Mains\nSalle de sports, Pacauderie\n47\nVoie communale n°5 rétablie à la Pacauderie (prolongement rue du Béziau)\nDébut du pont\nRue de la Bride à Mains\n305\nVoie d’accès au parc de loisirs à la Pacauderie (Impasse du Parc de Loisirs)\nRue du Béziau\n128\nVoie de désenclavement au Nord-Est du giratoire de CHEMERE (VC Parc d’activités)\nRD 66\nParc d’activités\n445\nVoie reliant les Brosses aux Grands Houx (VC des Brosses)\nFin du Clos Gris\nVC 202\nLes Grands Houx\n880\nRétablissement du Chemin Saulnier (VC de la Métairie Neuve)\nRue des Brosses\nVC 202\nMétairie Neuve\n605\nEx. RD 751 entre les Brosses et la RD 66 (rue du Clos Gris)\nRue de Nantes\nLe Clos Gris\n600\nEx. RD 751 entre la RD 61 et la limite de la commune (rue de Pornic)\nRue de Nantes RD 61\nLimite d’ARTHON\n1 430\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de classer dans le domaine public communal les voies de désenclavement remises par le Département, et citées ci-dessus.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Classement des voies de désenclavement remises par le Département dans le domaine public communal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Classement de certaines voies communales dans le domaine public communal\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Un certain nombre de voies ont été réalisées par la commune ces dernières années. Or, il s’avère que certaines d’entre elles n’ont pas été classées dans le domaine public communal. Il s’agit des voies suivantes :\nNom de la voie\nOrigine\nFin\nVillage traversé\nLongueur de la voie (m)\nLongueur revêtue (m)\nLongueur non revêtue (m)\nImpasse de la Blanchardais\nRue de Saint Hilaire RD 61\nEntreprise Blanchard\n115\nPlace du Vincat\nRue de Nantes\nEntrée Blanchard\n35\nImpasse du Charron\nRue de Saint Hilaire RD 61\nEntreprise Merlet\n80\nVC du Moulin\nRue de la Treille\nChemin de la Pichauderie\n120\n448\nRue de la Blanche\nRue de Nantes RD 751\nRestaurant scolaire\n365\nVC du Pré Bricou\nVC 204\nRue de la Treille\nPré Bricou\n392\n400\nVC complexe sportif\nRue de la Bride à Mains\nLes Buis\nSalle de sports, Pacauderie\n223\n675\nVC de la Pichauderie\nRue du Brandais\nLa Pichauderie Limite d’ARTHON\n120\n300\nImpasse des Caillebottes\nRue du Béziau\n110\nImpasse des Charmilles\nRue du Breil\n70\nImpasse de la Ville en Bois\nRue de Nantes\n148\nCR de Chaléons\nVC n°25 de Chaléons\nVillage\n239\nCR des Maréchaux\nRoute de Saint Hilaire RD 61\n114\nCR de Noirbreuil\nVC n°4 RD 751\nDigue de l’Etang\n1 000\nIl vous est proposé de solliciter la subdivision de l’Equipement de PORNIC afin qu’il nous établisse un dossier portant sur le projet de classement de ces voies dans le domaine public communal. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, :\nde solliciter la subdivision de l’Equipement de PORNIC pour la constitution d’un dossier portant sur le projet de classement de ces voies dans le domaine public communal,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Classement de certaines voies communales dans le domaine public communal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Aménagement du Bourg : Information\nMonsieur Louis-Marie DRONEAU, rapporteur, présente aux membres du Conseil municipal, les plans provisoires de l’aménagement du centre bourg de CHEMERE, portion comprise de la place de la Poste à la rue de la Blanche, et les informe que le cabinet Paysages de l’Ouest, maître d’œuvre de l’opération, recommande l’effacement des réseaux sur la place de la Poste.\nIl est demandé aux membres du Conseil municipal de se prononcer sur le lancement ou non d’une étude pour l’effacement des réseaux de cette dernière.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde lancer l’étude pour l’effacement des réseaux sur la place de la Poste,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Aménagement du Bourg : Information", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Immeuble commercial : Présentation des plans\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, les plans de l’immeuble commercial.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Immeuble commercial : Présentation des plans", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Acquisition et échange de terrains avec la Cure\nMonsieur le Maire, rapporteur, expose :\n« Il est nécessaire d’acquérir les terrains de la Cure suite au projet d’aménagement du centre bourg.\nUn courrier a été adressé en ce sens à la Paroisse. Cette dernière a accepté notre proposition d’échange de terrains avec comme condition la construction d’un mur de clôture en remplacement de celui qui sera détruit pour les travaux.\nIl vous est demandé de vous prononcer sur cet échange de terrains. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité :\nd’acquérir une partie de la parcelle G 2293 et d’échanger une partie de la parcelle G 2294 avec la paroisse,\nd’effectuer un levé topographique de ces parcelles,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment de signer les actes relatifs à l’acquisition et l’échange de parcelles.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Acquisition et échange de terrains avec la Cure", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Convention CPAM\nMonsieur le Maire, rapporteur, expose :\n« La CPAM nous propose la signature d’une convention de partenariat pour une offre de services de dématérialisation par Internet. Cette convention a pour objet de définir les conditions techniques et juridiques de dématérialisation des différents échanges entre la CPAM et la commune, en particulier les échanges concernant les attestations de salaire et les informations de paiement, aux fins d’une amélioration de ces échanges.\nLa durée de la convention est d’un an à compter de sa signature par l’ensemble des parties et est renouvelable par tacite reconduction. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’approuver la convention telle annexée,\nd’autoriser Monsieur le Maire à signer ladite convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Convention CPAM", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Livret « Dossier d’information communal des risques majeurs » (DICRIM)\nMonsieur le Maire, rapporteur, expose :\n« Conformément à l’article L125-2 du Code de l’Environnement et le décret du 9 juin 2004 sur la démarche d’information préventive, la commune de CHEMERE, étant concernée par le risque séisme, doit réaliser un Document d’Information Communal sur les Risques Majeurs (DICRIM).\nCe dernier devra être diffusé et porté à la connaissance du public.\nAussi, il vous est proposé de faire reproduire le livret DICRIM en 1 000 exemplaires et de le distribuer à tous les foyers de CHEMERE.\nUne consultation a été effectuée auprès de trois imprimeries dont les offres sont récapitulées dans le tableau suivant :\nMontant € H.T.\nMontant € T.T.C.\nImprimerie du Bocage (Les Lucs sur Boulogne-85)\n432.00\n516.67\nPornic Bureau (Pornic-44)\n1 760.00\n2 104.96\nHelio Graphic (Sainte-Luce-Sur-Loire)\n1 073.00\n1 283.31\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde faire reproduire le livret DICRIM en 1 000 exemplaires et de le distribuer à tous les foyers de CHEMERE,\nde confier l’impression du livret à l’IMPRIMERIE DU BOCAGE pour un montant de 432,00 € H.T., soit 516,67 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Livret « Dossier d’information communal des risques majeurs » (DICRIM)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le Conseil général de Loire-Atlantique a accordé à la commune de CHEMERE une aide de 60 120,00 € pour les travaux d’aménagement de traverses d’agglomération (RD 61 et 66).\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n2 645\nRésidence des Grands Ormeaux\n676 m²\nG\n2690\nRésidence des Grands Ormeaux\n615 m²\nG\n2691\nRésidence des Grands Ormeaux\n784 m²\nG\n2680 2683 2687\nRésidence des Grands Ormeaux\n628 m²\nG\n2679 2676\nRésidence des Grands Ormeaux\n650 m²\nF\n1215\nLe Chemin Saulnier\n5187 m²\nG\n2648\nLes Chaumes\n794 m²\nF\n712\n13 rue de Pornic\n679 m²\nG\n2637\nLes Chaumes\n665 m²\nG\n2651 2675\nLes Chaumes\n696 m²\nG\n2642 2663\nLes Chaumes\n608 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1040\n15/10/05\nM. Mme LIMOUSIN\n5 rue des Meuniers\nLot n° 35\nMaison Habitation\nD 1041\n19/10/05\nHELLOU Mickaël\n58 rue des Meuniers\nLot n° 29\nMaison Habitation\nD 1042\n20/10/05\nFOREST Yann et MORANDEAU Solène\n48 rue des Meuniers\nLot n° 24\nMaison Habitation\nD 1043\n24/10/05\nMENAGER Marion\n46 rue des Meuniers\nLot n° 23\nMaison Habitation\nD 1044\n26/10/05\nMOURAUD Daniel\n36 rue des Meuniers\nLot n° 18\nMaison Habitation\nD 1045\n29/10/05\nHERVE Vincent et LATOUR Gaëlle\n26 rue des Meuniers\nLot n° 13\nMaison Habitation\nD 1046\n04/11/05\nLE ROUX Yannick et GUILBAUD Emmanuelle\n44 rue des Meuniers\nLot n° 22\nMaison Habitation\nD 1047\n05/11/05\nDERYCKERE Roland et TUAL Nadine\n56 rue des Meuniers\nLot n° 28\nMaison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6064\n11/10/05\nHERY Michel\n4 Rue du Moulin\nG 1143\nClôture\nD 6065\n29/10/05\nGUILBAUD Alain\nBellevue\nE 511\nChangement ouvertures\nD 6066\n02/11/05\nCOUTURIER Franck\n21 impasse de Ville en Bois\nF 753\nClôture\nD 6067\n03/11/05\nSYDELA\nLotissement des Grands Ormeaux\nG 2598\nPoste transformateur\nD 6068\n07/11/05\nMARLIO Yves\n50 rue du Breil\nG 2413 2417\nClôture\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT : Excusé\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER : Excusée\nJean-Paul LERAY :\nLouis-Marie DRONEAU\nKarine MOSNIER :\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL :\nPierre VOYAU :\n- 8 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-11-08", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
