{
  "absents": [], 
  "heure_fin": "", 
  "secretaire": "Bernard Pennetier", 
  "date": "2005-01-18", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " Enquête publique « Autorisation d’exploiter une unité mobile de fabrication d’explosifs située sur le site de la carrière de Bréfauchet sur les communes de CHEMERE et de ROUANS » :\nAvis\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’ils doivent se prononcer sur l’enquête publique concernant la demande présentée par le G.I.E. NITRO-BICKFORD en vue d’obtenir l’autorisation d’exploiter une unité mobile de fabrication d’explosifs située sur le site de la carrière de Bréfauchet sur les communes de CHEMERE et de ROUANS, enquête ayant eu lieu du 14 décembre 2004 au 14 janvier 2005 inclus.\nLe commissaire enquêteur n’a reçu aucune remarque ni de visite durant le déroulement de l’enquête.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’autorisation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Enquête publique « Autorisation d’exploiter une unité mobile de fabrication d’explosifs située sur le site de la carrière de Bréfauchet sur les communes de CHEMERE et de ROUANS »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Projet immeuble commercial\nMonsieur le Maire, rapporteur, expose :\n« Je vous rappelle que le projet d’un immeuble commercial vous a été présenté lors de la dernière réunion en date du 15 décembre 2004.\nNous avions sollicité l’étude de ce projet auprès du cabinet Paysages de l’Ouest dans le cadre de l’aménagement du bourg.\nAujourd’hui, il vous est demandé de vous prononcer sur la réalisation ou non de ce projet, la commune restant le maître d’ouvrage de l’opération.. Je vous précise que le projet qui vous a été présenté n’est qu’un avant projet susceptible d’être modifié (localisation géographique, consistance des lots, …). »\nLe Conseil municipal, après avoir échangé divers points de vue et fait des constats, et délibéré, décide de procéder à un vote à main levée.\nIl ressort de ce vote que l’unanimité des Conseillers municipaux présents sont favorables à la réalisation d’un immeuble commercial dans le bourg.\nPar ailleurs, une commission « Projet immeuble commercial » est créée comprenant les membres de la commission « Aménagement du bourg », ainsi que Messieurs Jacques JAUNATRE et Bernard PENNETIER.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Projet immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Projet de modification du règlement pose de buses\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Actuellement, la commune prend en charge la pose des buses pour les entrées de propriété ainsi que devant les propriétés à la demande des habitants (Cf. délibération du 09/10/1997).\nAujourd’hui, ce règlement n’apparaît plus adéquat aux réalités actuelles pour plusieurs raisons :\nInefficacité : Lorsque la commune réalise un programme de busage pour une rue entière, dans la plupart des cas, il faut enlever toutes les buses étant donné qu’elles n’ont pas été posées au bon niveau ;\nPlus d’intérêt : Cette décision avait été prise pour favoriser le busage des rues qui en étaient dépourvues. Aujourd’hui, presque toutes les rues sont busées ;\nCoût pour la commune : Il est constaté que les matériaux de remblais ne sont pas mis sur les buses, alors que ces derniers devraient être à la charge des propriétaires privés et non à la charge de la commune.\nCompte tenu de ces éléments, il vous est proposé de ne plus prendre en charge la pose des buses et de modifier le règlement comme suit :\nPROJET DE REGLEMENT DE POSE DE BUSES\nArticle 1\nToute demande de pose de buses doit être déposée à la mairie sur un imprimé spécial délivré par celle-ci. Le diamètre des buses sera indiqué sur l’accord délivré par la DDE et la commune. Il faut donc attendre cet accord avant d’acheter les buses.\nArticle 2\nLa fourniture et la pose des buses sont à la charge du demandeur. Les buses devront présenter une qualité de résistance au moins égale à celle de la catégorie B 90.\nArticle 3\nLa pose devra être effectuée par une entreprise qualifiée, sous le contrôle des services techniques de la mairie.\nArticle 4\nPour toute demande de pose de buses, un plan ou un croquis sera joint impérativement.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde ne plus prendre à la charge de la commune, les poses de buses,\nd’adopter le projet de règlement susvisé tel qu’il lui a été présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Projet de modification du règlement pose de buses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Travaux voirie\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Le marché public relatif aux travaux d’aménagement de sécurité des voies communales 2004 comportait deux tranches : une tranche ferme (rue du Coudreau et du Breil) et une tranche conditionnelle (rue du Breil). Au vu du budget 2004, la Commission d’appel d’offres a décidé de ne réaliser que la tranche ferme.\nAujourd’hui, il est proposé de vous prononcer sur la réalisation de la tranche conditionnelle sur le budget 2005, étant précisé que ces travaux seront réalisés en rubrique » travaux en régies » sauf pour la partie enrobés. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’approuver ce programme de travaux et de l’inscrire au budget 2005.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Travaux voirie", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Révisions simplifiées du POS\nMonsieur le Maire, rapporteur, expose :\n« La consultation des personnes publiques associées étant terminée sur les deux projets de révisions simplifiées du POS, il convient de les mettre à l’enquête publique.\nCes enquêtes publiques pourraient avoir lieu simultanément et se dérouler du 15 mars au 15 avril 2005. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide à l’unanimité des membres présents, de soumettre à l’enquête publique les deux révisions simplifiées du POS.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Révisions simplifiées du POS", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Modification du POS\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la procédure de modification du POS a été lancée pour trois points mineurs :\nsuppression des emplacements réservés n°4 et n°6,\nmodification du règlement de la zone NC pour permettre la réalisation d’installations d’éoliennes,\nmodification du règlement de la zone ND pour permettre la réalisation de clôture en grillage.\nL’enquête publique se déroulera du 28 février au 29 mars 2005.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, prend acte de cette information et l’approuve.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Modification du POS", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Solidarité Asie\nMonsieur le Maire, rapporteur, expose :\n« La catastrophe survenue dans l’Océan Indien le 26 décembre 2004 nous a tous bouleversés. Afin d’aider les populations en détresse, de nombreux dons des particuliers et des pays sont effectués.\nDevons-nous nous associer à cet élan de générosité au niveau de la commune ? ».\nLe Conseil municipal, après avoir débattu du sujet et délibéré, décide à l’unanimité des membres présents, d’effectuer un don à l’association locale « Terre de Vie » située à La Sicaudais pour l’opération « Au secours du SRI LANKA » d’un montant de 1 000,00 €uros (ce qui représente approximativement une subvention basée sur 0,50 €uro/habitant).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Solidarité Asie", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Contrat d’affermage assainissement : remplacement du paramètre PSDC\nMonsieur le Maire, rapporteur, expose :\n« Notre contrat d’affermage « assainissement » prévoit une révision des prix basée sur l’indice PSDC. Or, dans un communiqué du 15 juin 2004, la DGCCRF informe de la fin du calcul et de la publication des cinq indices « produits et services divers » PSD et en particulier du PSDC. La dernière valeur publiée du PSDC est celle du mois de juillet 2004 : 123,7 (Moniteur des Travaux Publics du 29 octobre 2004).\nLa DGCCRF n’a pas désigné d’indice de substitution, mais a préconisé d’utiliser une combinaison d’indices de l’INSEE pondérés pour s’adapter au secteur d’activités concerné.\nDeux approches sont proposées par la DGCCRF :\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Contrat d’affermage assainissement : remplacement du paramètre PSDC", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " soit une approche sur mesure qui consiste à substituer à l’indice PSDC une combinaison librement déterminée d’indices dans le respect de l’économie du contrat,\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "soit une approche sur mesure qui consiste à substituer à l’indice PSDC une combinaison librement déterminée d’indices dans le respect de l’économie du contrat,", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " soit une approche dite globale qui consiste à substituer à l’indice PSDC, une composition prédéterminée d’indices (publiée sous la dénomination FSD2 dans le Moniteur des Travaux Publics) et composée de :\n72% de l’indice EBIQ « Energie, biens intermédiaires et biens d’équipement »,\n20% de l’indice TCH « Services de transport, communication et hôtellerie, cafés, restauration »,\n8% de l’indice ICC « Indice du coût de la construction »\nCette approche globale est assortie de la réserve d’une bonne adéquation au service.\nLa D.D.A.F. nous suggère de retenir l’approche globale dans un souci de simplification dont un modèle de document vous est présenté. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’approche globale,\nd’autoriser Monsieur le Maire à signer le document proposé par la D.D.A.F. (document annexé à cette délibération).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "soit une approche dite globale qui consiste à substituer à l’indice PSDC, une composition prédéterminée d’indices (publiée sous la dénomination FSD2 dans le Moniteur des Travaux Publics) et composée de", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Ouverture anticipée de crédits : budget commune 2005\nMonsieur le Maire, rapporteur, expose :\n« Le vote du budget primitif étant prévu au mois de mars, il y a lieu comme la loi nous y autorise, d’ouvrir par anticipation des crédits budgétaires.\nJe vous propose d’ouvrir les crédits nécessaires au financement des programmes suivants :\nArticle\nOpération\nMontant\n21571\n117\n20 000,00 €uros\n2313\n118\n6 000,00 €uros\n2318\n121\n2 000,00 €uros\n2318\n147\n600,00 €uros\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’ouvrir par anticipation les crédits sus-mentionnés sur le budget 2005 de la commune.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Ouverture anticipée de crédits : budget commune 2005", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Extension II groupe scolaire « Armelle CHEVALIER » : Demande de subvention au titre des réserves parlementaires\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 17 février 2004, le Conseil municipal avait sollicité une subvention de l’Etat au titre des réserves parlementaires afin de réaliser l’extension de l’école publique « Armelle CHEVALIER ».\nJe viens de recevoir une communication de Monsieur Pierre HERIAUD, Député de Loire-Atlantique, qui m’informe que les travaux d’extension du groupe scolaire pourraient être subventionnés à hauteur de\n50 000,00 €uros.\nIl vous est demandé de solliciter auprès de l’Etat, une subvention exceptionnelle au titre des réserves parlementaires 2005 d’un montant de 50 000,00 €uros. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de solliciter auprès de l’Etat, une subvention exceptionnelle au titre des réserves parlementaires 2005 d’un montant de 50 000,00 €uros.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Extension II groupe scolaire « Armelle CHEVALIER » : Demande de subvention au titre des réserves parlementaires", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Location impasse du Charron : Remise de loyer\nMonsieur le Maire, rapporteur, expose :\n« Lors du changement de locataire au 3 impasse du Charron en septembre 2003, une erreur a été effectuée sur le relevé du compteur d’eau.\nEn effet, les compteurs ayant été changés par la SAUR, la mairie ne possédait pas les nouvelles références et c’est la consommation de l’autre locataire qui a été relevée.\nAprès estimation de la consommation, il convient de rembourser au locataire 24 m3 soit la somme de 77,04 €uros qui pourrait être déduite sur le prochain loyer, ramenant celui-ci pour le mois de février à 227,78 €uros. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’effectuer une remise de 77,04 €uros sur le loyer de févier 2005 du locataire sis au 3 impasse du Charron.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Location impasse du Charron : Remise de loyer", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " FDGDON 44\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Lors de l’assemblée générale du Groupement intercommunal de Défense contre les organismes nuisibles du « Bocage de Retz » regroupant les communes de CHEMERE, SAINT HILAIRE DE CHALEONS et SAINTE PAZANNE du 18 janvier 2005, il a été rappelé que la lutte contre les ragondins par empoisonnement est désormais interdite depuis le 1er janvier 2005. Aujourd’hui, la capture se fera uniquement par piégeage ou cage.\nLe Groupement propose aux communes adhérentes :\nde procéder au recrutement de piégeurs qui seront agréés à la suite d’une formation dispensée par le FDGDON 44 ;\nd’indemniser les piégeurs agréés pour la capture des ragondins à hauteur de 1,00 €uro/capture.\nPar ailleurs, je vous propose que la commune prenne en charge l’acquisition des cages. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde mettre une annonce sur le bulletin municipal pour recruter de potentiels piégeurs,\nd’indemniser les piégeurs agréés pour la capture des ragondins à hauteur de 1,00 €uro/capture,\nde prendre en charge l’acquisition des cages.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "FDGDON 44", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire informe les membres du Conseil municipal :\n-\tdu montant de l’indemnité représentative de logement (IRL) prévu pour 2004 s’élevant à 1 940,00 euros, représentant ainsi une indemnité majorée pour charges de famille de 2 425,00 €uros.\nDe la création du Syndicat Mixte du SCOT du Pays de Retz, et de la nomination du Président et des Vice-Présidents lors de la réunion de constitution en date du 17 janvier 2005;\nDe l’assemblée générale de l’AFR le 25 janvier 2005 à 20H30 au restaurant scolaire,\nDe l’apéritif concert du TRIOLET DE RETZ le 23 janvier 2005 à 11H00 à ARTHON EN RETZ,\nDes vœux de la communauté de communes Cœur Pays de Retz le 21 janvier 2005 à 20H00,\nDe la réunion pour la carte scolaire le 1er\nfévrier 2005 à 18H00 à la salle municipale. Les parents d’élèves des CM2 et CM1, Madame SEYSE (Vice-Présidente du Conseil Général), des représentants de l’Inspection Académique, la Directrice de l’école publique, ainsi que les enseignantes des classes concernées ont également été conviés à cette réunion.\nMonsieur Louis-Marie DRONEAU donne lecture des documents d’urbanisme et les renonciations des droits de préemption urbains :\nDROIT DE PREEMPTION URBAIN\nSection\nN°\nLieu-dit\nSuperficie totale\nG\n481 1173\n50 rue de Pornic\n712 m²\nF\n494\n3 rue de la Blanchardais\n1 330 m²\nG\n559p 568p\n53 rue de Pornic\n1 600 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1046\n20/12/04\nMUSLEWSKI Dominique\n4 Impasse du Charron\nF 931\nAménagement combles\nD1047\n22/12/04\nCARRIERES DE L'ESTUAIRE\nLa Rabelais\nC 183à189 B135 à 140 357\nInstallation de traitement des matériaux\nD 1001\n05/01/05\nPRIN Mickaël\n1 rue du Vigneau\nG 273-274-2172\nMaison Habitation\nD 1002\n10/01/05\nFAVREAU Thierry et AVRIL Christelle\nrue de Pornic\nG 489\nMaison habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 6081\n18/12/04\nBRIANCEAU René\n8 rue du Moulin\nG 368 369\nRéfection toiture\nD 6082\n29/12/04\nBELLET Michel\n18 rue de la Bride à Mains\nG 80\nPortail\nSonia BAILLY : Excusée\nAlain GUILBAUD :\nMarie-Jo BATARD :\nGérard GUILBAUD :\nGérard BIGOT :\nJacques JAUNATRE :\nJacques CHEVALIER :\nGeorges LECLEVE :\nRégine CORMIER :\nJean-Paul LERAY :\nLouis-Marie DRONEAU :\nKarine MOSNIER : Excusée\nJean-Marie GATARD :\nBernard PENNETIER :\nMithé GOUY :\nJean RONDEAU :\nMichel GRAVOUIL : Excusé\nPierre VOYAU : Excusé\n- 6 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2005-01-11", 
  "date_affichage": "", 
  "excuses": [
    "Sonia Bailly", 
    "Michel Gravouil", 
    "Karine Mosnier", 
    "Pierre Voyau"
  ], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Mithé Gouy", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau"
  ], 
  "heure_debut": "", 
  "ODJ": ""
}
