{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Jacques Jaunatre", 
  "date": "2007-01-17", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007-1 – Halte garderie : Convention avec la CAF\nMonsieur le Maire, rapporteur, expose :\n« Dans ses réunions du 21 février et 20 juin 2006, le Conseil municipal avait sollicité des aides financières auprès du Conseil régional, du Conseil général et de la CAF pour les travaux d’aménagement d’une halte garderie et approuvé le plan de financement prévisionnel.\nLe Conseil d’administration de la CAF, a décidé, dans sa séance du 20 novembre 2006, d’octroyer à la commune une aide financière de 71 000,00 € pour la réalisation de la halte garderie. Cette aide se décline comme suit :\nune subvention de 60 350,00 €,\nun prêt de 10 650,00 € sans intérêt remboursable en 5 annuités.\nPour ce dossier, nous avons déjà obtenu les accords de financement suivants :\n- Conseil régional :\t30 000,00 €\n- Conseil général (dans le cadre du contrat de territoire) : \t28 000.00 €\nLe coût estimé de l’agrandissement des locaux est de 142 000.00 € HT.\nIl convient de prendre la décision de lancer le dossier en lançant une consultation sur devis auprès de trois architectes pour la maîtrise d’œuvre avec une mission de BASE+EXE+OPC. Je vous propose de consulter les cabinets CHABAY, FOUCHER et MERCIECA. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser les travaux d’aménagement d’une halte garderie,\nde donner tous pouvoirs à Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment la consultation et le choix d cabinets d’architecte,\nd’autoriser Monsieur le Maire à signer avec la CAF le contrat d’aide financière pour la création de la halte garderie.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-1 – Halte garderie : Convention avec la CAF", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-2 – Délégué résidence Saint Joseph (ARTHON-EN-RETZ)\nMonsieur le Maire, rapporteur, expose :\n« Suite à la démission de Madame Mithé GOUY, aucun élu n’avait souhaité la remplacer à la résidence Saint Joseph d’ARTHON-EN-RETZ. Il est proposé de nommer comme délégué titulaire Monsieur le Maire et délégué suppléant Monsieur Georges LECLEVE. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de nommer :\ndélégué titulaire : Monsieur le Maire,\ndélégué suppléant : Monsieur Georges LECLEVE.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-2 – Délégué résidence Saint Joseph (ARTHON-EN-RETZ)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-3 – Convention ATESAT avec la DDE\nMonsieur le Maire, rapporteur, expose :\n« La convention ATESAT passée entre la commune et la DDE de Loire-Atlantique est échue depuis le 31 décembre 2006. Une nouvelle convention, précisant bien les missions de la DDE, est proposée pour l’année 2007 pour un montant de 562,04 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer la convention ATESAT pour l’année 2007.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-3 – Convention ATESAT avec la DDE", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-4– Extension assainissement du village du Breil (16ème\ntranche) : Demande de DGE 2007\nMonsieur le Maire, rapporteur, expose :\n« Suite aux conclusions du service public d’assainissement non collectif (SPANC) et à l’étude de zonage de novembre 2000, il est préconisé pour ce village un assainissement collectif. Ce village est considéré comme « Zone sensible » avec des installations d’assainissement NON ACCEPTABLES, comportant des risques pour l’environnement ou la salubrité publique.\nDe ces constats, il est nécessaire aujourd’hui, de réaliser les travaux d’extension du réseau d’assainissement du village du Breil (16ème\ntranche).\nLes travaux de la 16ème\ntranche sont estimés à 254 000,00 € H.T.\nLe plan de financement pourrait se décomposer comme suit :\n- DGE (25 à 30 % avec un plafond de dépenses fixé à 200 000,00 €)\t50 000,00 €\n- TRE (25 x 600,00 €)\t15 000,00 €\n- Autofinancement 2006 et 2007\t127 000,00 €\n- Emprunt\t62 000,00 €\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter auprès de l’Etat, une subvention au titre de la DGE 2007,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-4– Extension assainissement du village du Breil (16ème", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-5 – Extension de l’école publique : Demande de DGE 2007\nMonsieur le Maire, rapporteur, expose :\n« Les effectifs de l’école publique sont toujours en hausse et l’Académie prévoit d’ouvrir une huitième classe dès la rentrée de septembre 2007.\nIl était prévu d’utiliser la salle de bibliothèque pour ouvrir cette classe supplémentaire qui permettait de faire le tampon entre les ouvertures de classe et l’extension proprement dite. Mais avec un nombre d’élèves supérieur à 190, l’utilisation du hall de l’école pour la bibliothèque s’avère irréalisable.\nIl est donc proposé d’acheter une structure légère type « Algéco » pour l’ouverture de la 8ème\nclasse pour un montant estimé à 34 345,85 € H.T.\nCes travaux seraient susceptibles d’être subventionnés par l’Etat au titre de la DGE 2007.\nDGE (25 à 30 % avec un plafond de dépenses fixé à 260 000,00 €)\t8 586,46 €\nConseil général (20% avec un plafond de dépenses fixé à 76 500,00 €)\t6 869,17 €\nAutofinancement\t18 890,22 €\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde réaliser cette opération et d’adopter le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter auprès de l’Etat, une subvention au titre de la DGE 2007,\nde charger Monsieur le Maire de solliciter auprès du Conseil Général une éventuelle subvention possible,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-5 – Extension de l’école publique : Demande de DGE 2007", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-6 – Avis sur le projet de modification du POS de ROUANS\nMonsieur le Maire, rapporteur, expose :\n« Par arrêté municipal n°16-06 du 22 décembre 2006, Monsieur le Maire de ROUANS a prescrit une enquête publique sur le projet de modification du POS de ROUANS, portant sur la modification du règlement pour une application plus lisible et cohérente avec les objectifs de limitation de l’habitat dans les villages, définis dans le rapport de présentation du POS révisé.\nL’enquête publique se déroule du 15 janvier au 16 février 2007 ».\nAprès délibération, le Conseil municipal décide à l’unanimité des membres présents, d’émettre un avis favorable sur la modification du POS de ROUANS.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-6 – Avis sur le projet de modification du POS de ROUANS", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-7 Immeuble commercial : bail emphytéotique et convention pour parking\nMonsieur le Maire, rapporteur, expose :\n« Concernant les dépendances de l’immeuble commercial (6 garages à vélos), la SA HLM Espace Domicile nous propose de mettre en place un bail emphytéotique de 55 ans moyennant un loyer de 1 euro par an payable en une seule fois le jour de la signature. Pour les stationnements, elle nous propose d’établir une convention de mise à disposition de places numérotées pour une durée de 50 ans. La convention serait rédigée par le Notaire et enregistrée aux hypothèques. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver les propositions de la SA HLM Espace Domicile,\nd’autoriser Monsieur le Maire à signer le bail et la convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-7 Immeuble commercial : bail emphytéotique et convention pour parking", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-8 – Acquisition de terrain\nMonsieur le Maire, rapporteur, expose :\n« Lors de sa réunion du 12 septembre dernier, le Conseil municipal avait décidé de se porter acquéreur de la parcelle cadastrée F 1154, appartenant à la famille RATEAUX, d’une contenance de 227 m2 au prix de 135,00 €/m2 , soit pour un montant de 30 645,00 €.\nL’acte d’achat est sur le point d’être passé et la famille RATEAUX a demandé au Notaire de fixer le prix à 30 000,00 €. Il est donc nécessaire de prendre une nouvelle délibération.».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde se porter acquéreur de la parcelle cadastrée F 1154 d’une contenance de 227 m2 pour un montant de 30 000,00 €,\nde charger Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment la signature de l’acte.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-8 – Acquisition de terrain", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-9 – Révision simplifiée P.O.S. d’ARTHON-EN-RETZ\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu la notification des délibérations du Conseil municipal d’ARTHON-EN-RETZ en date du :\n7 septembre 2006 prescrivant la révision simplifiée du Plan d’occupation des sols et définissant les modalités de concertation,\n6 novembre 2006 présentant le bilan de la concertation et arrêtant le projet de révision simplifiée du P.O.S.\nCette révision simplifiée du P.O.S. porte sur le secteur d’étude du projet « d’éco-centre » de Sainte Anne.\nLa commune d’ARTHON-EN-RETZ demande si la commune de CHEMERE souhaite être associée à la procédure et sous quelle forme.\nLe Conseil municipal, après en avoir délibéré et procédé à un vote à main levée (1 abstention), souhaite, à la majorité des membres présents, être consulté sur la révision simplifiée du P.O.S. de la commune d’ARTHON-EN-RETZ par transmission du dossier arrêté par le Conseil municipal.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-9 – Révision simplifiée P.O.S. d’ARTHON-EN-RETZ", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-10 – Prestations fourrière sur le refuge du CLION-SUR-MER\nMonsieur le Maire, rapporteur, expose :\n« En mars 2006, la SPA nous faisait part de son intention de fermer pour travaux, son refuge fourrière du CLION SUR MER, et en date du 4 octobre 2006, elle nous confirmait par lettre recommandée, la résiliation de notre convention faute d’avoir pu obtenir des subventions pour cette réhabilitation.\nPar courrier du 20 décembre 2006, la SPA nous informe que suite aux changements internes intervenus depuis au sein de la SPA, les nouveaux dirigeants ont décidé d’un commun accord de continuer l’activité de fourrière sur le site du CLION-SUR-MER, les travaux de rénovation étant repoussés courant 2007. De ce fait, elle peut étudier une nouvelle adhésion de la commune (coût 0, 55€/habitant + participation aux travaux).\nIl est à noter que la communauté de communes Cœur Pays de Retz pourrait prendre la compétence et confier le service à une société. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de ne pas solliciter le renouvellement de la convention avec la SPA.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-10 – Prestations fourrière sur le refuge du CLION-SUR-MER", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire informe les membres du Conseil municipal de l’enquête publique devant se dérouler du 23 janvier au 22 février 2007 concernant l’extension de la carrière SOCACHEM.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations au droit de préemption urbain :\nDROIT DE PRREMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\n2007\n1\n10 rue des Meuniers\nG\n2641 - 2657 - 2696\n606 m²\n2007\n2\n4 rue des Sables\nG\n1142\n945 m²\n2007\n3\n13Ter rue de Pornic\nF\n712\n679 m²\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nD 1046\n21/12/2006\nGRANDJOUAN J.B. et FAYNOT Carine\n1bis rue du Moulin\nG 2239\nMaison habitation\nD 1047\n26/12/2006\nESCAMEZ Christophe\nrue du Breil\nF 1468\nMaison habitation\nD 1048\n26/12/2006\nDURAND Jimmy et TESSIER Emilie\nrue du Breil\nF 1468\nMaison habitation\nAnnée 2007\nB 1001\n08/01/2007\nKERMAREC Elisabeth\n8 rue du Brigandin\nG 2211\nGarage\nB 1002\n08/01/2007\nRIPOCHE David\n40 rue de la Treille\nG 982-1014-1015-1637\nExtension maison habitation\nB 1003\n09/01/2007\nBLANCHET Hervé\n7 rue de St Hilaire\nF 488\nGarage\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 6001\n02/01/2007\nBRAZEAU Denis\n27 rue du Brandais\nG 2486\nAbri jardin\nB 6002\n08/01/2007\nTHOMAS Gilles\n10 rue du Brigandin\nG 1433 1438\nTerrasse et mur\nB 6003\n08/01/2007\nCommune de CHEMERE\n1 rue de Nantes\nG 2293-2294\nMur Clôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-01-09", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Karine Mosnier", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
