{
  "absents": [], 
  "heure_fin": "22:15", 
  "secretaire": "Jacques Jaunatre", 
  "date": "2007-11-14", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007/137– Mise à jour du tableau de classement de la voirie communale\nMonsieur le Maire, rapporteur, expose :\n« Suite à un oubli sur notre tableau annexé à la délibération n°2006/142 en date du 13 décembre 2006 du chemin de la Colinerie, il convient de prendre une nouvelle délibération mettant à jour le tableau de classement de la voirie communale et actualisant ainsi quelques voies dont les longueurs ont été modifiés soit à la hausse (prolongement) ou à la baisse (réalisation de places de stationnement). ».\nLe Conseil municipal, après avoir pris connaissance du tableau et délibéré, décide à l’unanimité des membres présents, d’adopter le tableau de classement de la voirie communale tel qu’il lui a été présenté (Cf annexe délibération).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/137– Mise à jour du tableau de classement de la voirie communale", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/138– Service public d’assainissement collectif : Compte d’affermage 2006\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le compte-rendu d’affermage 2006 du service public d’assainissement collectif présenté par SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le compte d’affermage 2006 sur le service public d’assainissement collectif tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/138– Service public d’assainissement collectif : Compte d’affermage 2006", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/139 – Convention de partenariat avec La Poste : Prêt-à-Poster » Local\nMonsieur Georges LECLEVE, rapporteur, expose :\n« La Poste met en œuvre une politique de contribution à la sauvegarde et à la promotion du patrimoine local. Dans ce cadre, elle nous propose d’illustrer de visuels au patrimoine local des séries limitées d’enveloppes pré affranchies (les « Prêts-à-Poster Locaux »).\nLa Poste s’engage à prendre à sa charge les frais des travaux d’impression qu’elle confie sous sa responsabilité à l’imprimeur de son choix.\nEn contrepartie, la commune s’engage à lui acheter 500 « Prêts-à-Poster Locaux pour un montant de 310,00 €.\nLe lancement de l’opération aurait lieu le vendredi 7 décembre à 17 heures.\nIl vous est donc demandé de vous prononcer sur ce partenariat. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accepter ce partenariat avec la Poste,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/139 – Convention de partenariat avec La Poste : Prêt-à-Poster » Local", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/140 – Carte scolaire du nouveau collège public de SAINTE PAZANNE\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a assisté à une réunion de présentation de la proposition de carte scolaire du futur collège public de SAINTE PAZANNE le 19 octobre dernier.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/140 – Carte scolaire du nouveau collège public de SAINTE PAZANNE", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/141 – Convention ATESAT (Assistance Technique fournie par l’Etat pour des raisons de Solidarité et d’Aménagement du Territoire)\nMonsieur le Maire, rapporteur, expose :\n« La convention ATESAT passée entre la commune et la DDE de Loire-Atlantique sera échue au 31 décembre 2007.\nUne nouvelle convention est ainsi proposée pour l’année 2008 pour un montant forfaitaire annuel de\n1 072,09 € et pourra être renouvelée deux fois, par tacite reconduction. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à signer la convention ATESAT pour l’année 2008.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/141 – Convention ATESAT (Assistance Technique fournie par l’Etat pour des raisons de Solidarité et d’Aménagement du Territoire)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/142 – Convention de servitudes d’électricité : autorisation de signature de l’acte notarié\nMonsieur le Maire, rapporteur, expose :\n« Au titre de l’article L 2122-22, le Conseil municipal m’a délégué, en début du mandat, la compétence de conserver et d’administrer les propriétés de la commune.\nDans ce cadre, j’ai signé une convention de servitude CS 85 sans indemnité avec la société ELECTRICITE DE France, pour la mise en place d’une ligne souterraine basse tension 380 V sur la parcelle G 1317, sise à la Pacauderie et appartenant à la commune.\nAujourd’hui, il nous est demandé de régulariser cette convention par acte notarié, à savoir d’autoriser Monsieur le Maire à signer l’acte notarié relatif à cette servitude. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser Monsieur le Maire à signer l’acte notarié,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/142 – Convention de servitudes d’électricité : autorisation de signature de l’acte notarié", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/143 – Contrat enfance jeunesse « Territoire Coeur Pays de Retz »\nMonsieur le Maire, rapporteur, expose :\n« Les contrats enfance et temps libre sont échus depuis le 31 décembre 2006.\nAujourd’hui, la Caisse d’allocations familiales de Loire-Atlantique nous propose de les renouveler en les regroupant dans un contrat enfance jeunesse « Territoire Cœur Pays de Retz ».\nCe contrat reprend les actions inscrites dans les contrats précédents et inclut également à compter de 2008, l’ouverture de la halte garderie.\nCe contrat prendrait effet à compter du 1er\njanvier 2007 pour une durée de 4 ans. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres :\nde renouveler le contrat enfance jeunesse « territoire Cœur Pays de Retz » à compter du 1er janvier 2007,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du contrat.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/143 – Contrat enfance jeunesse « Territoire Coeur Pays de Retz »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/144 – Vente des murs d’un local commercial\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu une demande d’un commerçant, actuellement locataire de la commune, qui souhaiterait à l‘avenir, acquérir éventuellement le local commercial loué.\nLe problème qui a été soulevé est le changement possible de destination du local commercial en habitation.\nActuellement, aucune disposition du POS n’interdit le changement de destination d’un local commercial en habitation.\nAfin de préserver les commerces de proximité dans le centre bourg, les membres du Conseil municipal, après en avoir délibéré, décident à l’unanimité des membres présents de ne pas statuer sur cette demande tant que le nouveau plan local d’urbanisme ne sera pas adopté avec une disposition prévoyant que tout local commercial restera un local commercial et ne pourra pas faire l’objet d’un changement de destination.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/144 – Vente des murs d’un local commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/145 – Demande de cession d’un délaissé communal\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier De Monsieur René BATARD sollicitant la cession d’un délaissé communal jouxtant sa propriété suite aux travaux d’aménagement de l’échangeur du Pont Béranger.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de céder pour l’euro symbolique ce délaissé communal, en précisant que tous les frais relatifs à cette cession seront à la charge de l’acquéreur.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/145 – Demande de cession d’un délaissé communal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/146 – Devenir de l’ancienne lagune\nMonsieur Pierre VOYAU, rapporteur, informe les membres du Conseil municipal qu’il a rencontré l’entreprise BREHARD pour étudier le devenir de la lagune, à savoir un éventuel remblaiement du bassin n°1 (environ 6000 m2) afin d’effectuer un espace de stockage des déchets des services techniques.\nL’étude n’a pas encore été finalisée par un projet.\nIl a été demandé au Conseil municipal de se prononcer sur le principe d’un remblaiement.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver le principe de remblayer le bassin n°1 de l’ancienne lagune.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/146 – Devenir de l’ancienne lagune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/147 – Sentier pédestre\nMonsieur Pierre VOYAU, rapporteur, informe les membres du Conseil municipal qu’au niveau du stade de la Pacauderie, de nombreux véhicules à moteur circulaient sur des voies qui leur sont interdites.\nEn concertation avec les services techniques communaux, il est proposé aux membres du Conseil municipal de mettre en place une barrière en bois afin d’interdire l’accès à ces véhicule pour un montant d’environ 450,00 € et de dévier le sentier pédestre par le chemin longeant le terrain de sport.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver la mise en place d’une barrière en bois à l’entrée du chemin longeant le terrain de sport.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/147 – Sentier pédestre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/148 – Arrêt scolaire\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que trois familles de la fin de la rue du Breil sollicitent un arrêt de car plus proche de leur domicile. En effet, 8 enfants seraient concernés.\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité :\nde solliciter le Conseil général de Loire-Atlantique pour la mise en place d’un éventuel arrêt de car scolaire au niveau de l’allée du Muguet,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2007\n23\n23 rue de St Hilaire\nF\n1 507\n300 m²\nNon\n2007\n24\n8 rue de St Hilaire\nF\n442\n445 m²\nNon\n2007\n25\nLes Pierres Rousses\nG\n493p 492\n21 260 m²\nNon\n2007\n26\n11 rue du Brandais\nG\n2 739\n517 m²\nNon\n2007\n27\n23 Impasse de la Ville en Bois\nF\n526\n790 m²\nNon\n2007\n28\nRue du Breil\nF\n1 468\n1002 m²\nNon\n2007\n29\n40 rue de Nantes\nF\n532 533\n420 m²\nNon\n2007\n30\n23 rue de St Hilaire\nF\n1 507\n300 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1001\n11/10/2007\nCOINDET Véronique\nJarrie Rousse\nE 567 581 584 587\nMaison habitation\nA 1002\n22/10/2007\nPICOT Nicolas et MEMBRUT Adeline\nRue du Brigandin\nG 2042\nMaison habitation\nA 1003\n23/10/2007\nGATARD Xavier\n39 rue du Béziau\nG 237\nExtension Habitation\nA 1004\n12/11/2007\nBAROTIN Daniel\n23 rue du Vigneau\nG 2335\nPréau\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2001\n25/10/2007\nTHOMAS Didier\n16 rue du Coudreau\nF 1315\nAbri de jardin\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/148 – Arrêt scolaire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-11-05", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
