{
  "absents": [], 
  "heure_fin": "23:00", 
  "secretaire": "Sonia Bailly", 
  "date": "2007-05-23", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007/72 – Syndicat des sports et loisirs du canton de Bourgneuf en Retz :\nDissolution\nMonsieur le Maire, rapporteur, expose :\n« Le syndicat des sports et loisirs créé en 1971 a pour objet la présence et l’emploi d’un animateur sportif dans le canton de Bourgneuf en Retz.\nCette compétence n’est plus remplie du fait de la répartition des communes du canton vers différentes intercommunalités.\nPar conséquent et en application des dispositions de l’article L 5212-33 du Code général des collectivités territoriales, le consentement de tous les conseils municipaux des communes membres du Syndicat des sports et loisirs du canton de Bourgneuf en Retz sera nécessaire pour que la dissolution puisse être arrêtée par le représentant de l’Etat dans le département. ».\nAprès en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents :\nd’approuver la dissolution du Syndicat des sports et loisirs du canton de Bourgneuf en Retz à compter du 31 décembre 2007,\nde retenir les conditions suivantes de liquidation du syndicat suivant la même répartition retenue pour la participation des communes lors de la création du syndicat, à savoir :\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/72 – Syndicat des sports et loisirs du canton de Bourgneuf en Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Bourgneuf en Retz\t30 %\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Bourgneuf en Retz\t30 %", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Chéméré\t18 %\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Chéméré\t18 %", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " La Bernerie en Retz\t24 %\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "La Bernerie en Retz\t24 %", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Les Moutiers en Retz\t10 %\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Les Moutiers en Retz\t10 %", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Saint Hilaire de Chaléons\t18 %\n- d’autoriser Monsieur le Président à signer tous les actes relatifs à cette dissolution.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Saint Hilaire de Chaléons\t18 %", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/73 – Syndicat intercommunal d’énergie de la région Centre Pays de Retz : Dissolution\nMonsieur le Maire, rapporteur, expose :\n« Par délibération du 12 janvier 2007, le comité syndical du SYDELA a approuvé la mise en œuvre du nouveau schéma organisationnel suivant :\nla dissolution de l’ensemble des syndicats locaux d’énergie et la disparition de fait de l’actuel SYDELA,\nla création d’un nouveau syndicat départemental de l’énergie.\nCette nouvelle organisation, qui se mettra en place au démarrage des prochains mandats municipaux, était devenue nécessaire, car les syndicats locaux n’exercent plus de compétence, et n’ont plus par conséquent qu’une mission d’aide à la programmation des travaux. Par ailleurs, le syndicat départemental souhaitait mettre en place une organisation territoriale ayant les mêmes contours géographiques que les E.P.C.I. à fiscalité propre (communautés de communes et d’agglomération).\nPour permettre la mise en place de cette nouvelle organisation, il convient donc de dissoudre le syndicat intercommunal d’énergie de la région Centre Pays de Retz.\nEn application des dispositions de l’article L 5212-33 du Code général des collectivités territoriales, le consentement de tous les conseils municipaux des communes membres du syndicat intercommunal est nécessaire pour que la dissolution puisse être arrêtée par le représentant de l’Etat dans le département. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la dissolution du syndicat intercommunal d’énergie de la région Centre Pays de Retz à compter du 31 mai 2008 ;\nde retenir les conditions suivantes de liquidation du syndicat :\nL’actif et le passif, constatés au moment de la dissolution, seront transférés au syndicat départemental nouvellement créé au 1er juin 2008 ;\nd’autoriser Monsieur le Maire à signer tous les actes relatifs à ce transfert.\nLa dissolution des syndicats primaires entraînera la disparition du SYDELA.\nIl est pris acte que, sous réserve des dispositions particulières concernant La Baule et Nantes Métropole qui n’adhéreront pas au syndicat nouvellement créé :\nl’actif et le passif du SYDELA seront transférés au syndicat nouvellement créé,\nles contrats continueront d’être exécutés dans les conditions antérieures par le syndicat nouvellement créé jusqu’à leur échéance, sauf accord contraires des parties, le SYDELA informant les co-contractants de la substitution.\nLa présente délibération sera notifiée au syndicat intercommunal d’énergie de la région Centre Pays de Retz.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/73 – Syndicat intercommunal d’énergie de la région Centre Pays de Retz : Dissolution", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/74 – Tirage au sort des jurés d’assises 2008\nLes six personnes suivantes ont été tirées au sort à partir de la liste électorale.\nIl s'agit de :\nNom\nPrénom\nNom de jeune fille\nAdresse\nANGIBAUD\nPatrice\n12 rue du Coudreau\nRUZZANTE\nAnnick\nNEVEU\n43 rue de Pornic\nHERNANDEZ\nMarie-Aline\nSANCHEZ\n18 rue de Saint-Hilaire\nBATARD\nMonique\nAVIRON\n9 chemin de la Pichauderie\nBRAZEAU\nJacques\nRoute de Rouans\nFOUILLEUX\nAlain\n62 rue du Breil\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/74 – Tirage au sort des jurés d’assises 2008", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/75 – Emprunt acquisition bâtiment Terrena : Choix de l’organisme financier\nMonsieur le Maire, rapporteur, expose :\n« Afin de financer l’acquisition du bâtiment Terrena à la fin juin 2007, un emprunt de 260 000,00 € est nécessaire.\nTrois organismes financiers ont été consultés pour la réalisation d’un emprunt de 260 000,00 € sur une durée de 15 ans avec une échéance trimestrielle : le Crédit Agricole, la Caisse d’Epargne et le Crédit Mutuel qui nous ont fait les propositions suivantes :\nCrédit Agricole\nCrédit Mutuel\nCaisse d’Epargne\nFrais de dossier\nNéant\nNéant\nNéant\nTaux fixe\n4,18% pour 130 K€ et 4,42% pour 130 KF\n4,60%\n4,47% (échéance constante)\n4,46% (échéance dégressive)\nMulti-période avec échéance constante : période 1 de 5 ans (taux fixe de 4,35%) et période 2 (taux négocié 2 mois avant terme de la période 1)\nTaux variable indexé sur le livret A\n3,87% (indexation chgt taux livret A)\nTaux variable\nMarge 0,08 sur TAM\nEURIBOR 3 mois instantané\nMarge de 0,08\nMarge de 0,10\nMarge de 0,12\nEURIBOR 3 mois capé 1\nMarge de 0,29\nMarge de 0,23\nMarge de 0,17\nEURIBOR 3 mois capé 2\nMarge 0,17\nDéblocage des fonds\nVariable/révisable :\n3 mois et possibilité par tranche\nFixe :\n3 mois\nFixe :\n6 mois\nVariable livret A :\n12 mois\nSous 48 heures\nPénalités remboursement anticipé\nVariable :\nNéant\nFixe :\nIndemnités actuarielles (sauf période de mobilisation)\nVariable livret A :\n6 mois d’intérêt (sauf période de mobilisation)\nVariable :\n6 mois d’intérêts\nVariable :\nNéant\nFixe :\nIndemnité de compensation actuarielle\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser l’emprunt auprès du Crédit agricole pour un montant total de 260 000,00 €uros\n(130 000,00 € à un taux fixe de 4,18% et 130 000,00 € à un taux fixe de 4,42%) sur une durée de 15 ans pour le financement de l’acquisition du bâtiment Terrena,\nde donner tous pouvoirs à Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/75 – Emprunt acquisition bâtiment Terrena : Choix de l’organisme financier", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/76 – Halte garderie :\nProcédure marché public\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le permis de construire de la halte garderie vient d’être déposé et que les travaux devraient commencer au cours du 4ème trimestre 2007.\nIl convient dès maintenant de lancer la procédure de marché public.\nLe marché de travaux étant estimé à un montant inférieur au seuil des 210 000,00 € H.T., une procédure adaptée peut être utilisée, mais il est proposé aux membres du Conseil municipal de lancer un appel d’offres ouvert avec une ouverture des plis par la commission d’appel d’offres.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, pour le marché relatif à la construction de la halte garderie :\nde lancer un appel d’offres ouvert national,\nd’autoriser Monsieur le Maire à recourir à la procédure négociée en cas de lots infructueux.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/76 – Halte garderie", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/77 – SAGE de la Baie de Bourgneuf : Nouveaux statuts\nMonsieur Jean-Paul LERAY, rapporteur, expose :\n« L’association pour le Développement du Bassin Versant de la Baie de Bourgneuf modifie ses statuts. Cette dernière, qui était une association d’élus mais dont les cotisations des maires étaient payées soit par les communes, soit par les communautés de communes, s’est transformée en association de communes qui seront représentées par les maires, mais qui pourront être accompagnés de tous les adjoints ou conseillers qui le souhaitent.\nLa cotisation des communes est fixée à :\n0,16 €/habitant pour les communes littorales,\n0,07 €/habitant pour les communes rétrolittorales,\nles communes présentant moins de 50% de leur territoire situé dans le bassin versant de la baie de Bourgneuf bénéficient d’un forfait de 34,00 € (Cas de la commune de Chéméré (6%) ).\nPar contre dans les nouveaux statuts, les membres doivent participer au financement des travaux de la CLE. La répartition de la participation de chaque commune est basée sur le potentiel fiscal des 4 taxes de 1999 et sur la situation géographique. A titre d’information, les dépenses prévisionnelles de l’ensemble des travaux SAGE/CLE pour l’année 2007 s’élèvent à 168 608,01 € dont 37 694,54 € sont à la charge des communes.\nL’adhésion étant maintenant volontaire, il est probable que nous ne puissions plus refuser notre part concernant les travaux. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde ne pas adhérer à l’association,\nde ne pas prendre en charge la cotisation pour le fonctionnement de l’association et de la participation financière aux travaux de la CLE par le budget communal ou par celui de la communauté de communes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/77 – SAGE de la Baie de Bourgneuf : Nouveaux statuts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/78 Communauté de communes Cœur Pays de Retz : Modification des statuts\nMonsieur le Maire, rapporteur, expose :\n« Par délibération en date du 19 avril 2007, le Conseil communautaire a décidé de modifier le libellé de la compétence communautaire « Animation jeunesse » et approuve la rédaction suivante :\n« Animation jeunesse » :\n« - Coordination des projets et contrats de territoire concernant l’enfance et la jeunesse (0-20 ans) : Contrat éducatif local et Projet éducatif local, notamment,\n- Mise en œuvre d’un service chargé de l’animation et de la gestion de lieux d’accueil des jeunes de 10 à 20 ans. Les locaux d’accueil restent communaux. ».\nConformément aux dispositions de l’article L 5211-20 du Code général des collectivités territoriales, il revient au Conseil municipal de se prononcer sur les modifications envisagées.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver :\nla modification du libellé de la compétence « Animation jeunesse »,\nla nouvelle rédaction en résultant, à savoir :\n« Animation jeunesse » :\n« - Coordination des projets et contrats de territoire concernant l’enfance et la jeunesse (0-20 ans) : Contrat éducatif local et Projet éducatif local, notamment,\n- Mise en œuvre d’un service chargé de l’animation et de la gestion de lieux d’accueil des jeunes de 10 à 20 ans. Les locaux d’accueil restent communaux. ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/78 Communauté de communes Cœur Pays de Retz : Modification des statuts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/79 – Informatisation de la bibliothèque\nMonsieur le Maire, rapporteur, expose :\n« La bibliothèque de CHEMERE a fait l’objet depuis ces dernières années, des travaux d’extension.\nAujourd’hui, il apparaît nécessaire d’informatiser la bibliothèque et d’acquérir de nouveaux mobiliers.\nLe montant de ces travaux est estimé aux environs de 8 238,03 € H.T. et pourraient être subventionnés par le Conseil général au titre du contrat de territoire à hauteur de 4 800,00 €».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde s’engager à réaliser ces travaux d’informatisation et d’acquisition de mobilier,\nde solliciter une subvention auprès du Conseil général au titre du contrat de territoire,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/80 – Echange de terrain\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre de la recherche de solution pour le stationnement des riverains « rue de Pornic », il a été proposé, suite à la délibération du 12 septembre 2006, au propriétaire de la parcelle G 2088 d’échanger une partie de sa parcelle avec le fond des parcelles G 342 et 344.\nCette proposition a été refusée par ce dernier qui propose à la commune la location de 3 places de parking pour une durée de 30 ou 40 ans Cette location se fera à titre gracieux, mais en contrepartie, la commune devra céder une partie des parcelles G 342 et G 344 pour une surface d’environ 216 m2.\nIl vous est demandé de statuer sur cette contre proposition et de la suite à donner à la négociation . ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide de procéder à un vote à main levée.\nPar 14 voix « Contre » et 2 « Abstention », le Conseil municipal refuse cette contre proposition et refuse le principe de location de longue durée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/81 – Utilisation des barbecues\nMonsieur le Maire, rapporteur, expose :\n« La commune dispose de 2 barbecues à gaz qui sont prêtées gracieusement aux associations.\nNous sommes aujourd’hui sollicités par des particuliers qui souhaiteraient les utiliser.\nIl vous est demandé si vous êtes d’accord de mettre ces barbecues à la disposition des usagers de la salle municipale. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de mettre gratuitement à la disposition des particuliers les barbecues aux conditions suivantes :\nprêt limité aux usagers de la salle municipale,\nlivraison le vendredi par les services techniques et reprise par ces derniers le lundi matin,\nrestitution des barbecues dans un état propre sinon prélèvement sur la caution (à raison d’une heure de nettoyage par barbecue non nettoyé),\nfourniture des bouteilles de gaz à la charge des utilisateurs,\nutilisation extérieure.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/82 – Acquisition mobilier scolaire 8ème\nclasse\nMonsieur Gérard GUILBAUD, rapporteur, expose aux membres du Conseil municipal du montant du mobilier de la 8ème\nclasse. Ce mobilier s’élève aux environs de 9 500,00 € T.T.C.\nCette somme n’étant pas prévue au budget primitif 2007, il est demandé aux membres du Conseil municipal de se prononcer sur l’acquisition de ce mobilier et en fonction de la décision du Conseil, une décision modificative pour cette opération interviendra au mois de juin pour un montant de 7 300,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde s’engager à acquérir le mobilier de la 8ème\nclasse pour un montant estimé aux environs de 9500,00 €,\nqu’une décision modificative d’un montant de 7 300,00 € interviendra au mois de juin pour inscrire cette dépense.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/82 – Acquisition mobilier scolaire 8ème", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/83 – Marché « Programme voirie 2007 – Enduits d’usure » : Autorisation de signature du marché\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal les résultats de la consultation « Programme voirie 2007 - Enduits d’usure »:\nENTREPRISE\nADRESSE\nMONTANT HT\nMONTANT TTC\nBREHARD S.A.S.\nZ.A Le Pont Neuf - BP 1149 - 44320 ST PERE EN RETZ\n18 575,20 €\n22 215,94 €\nCOLAS CENTRE OUEST\n26 rue du Général Leclerc - BP 83 - 44402 REZE CEDEX\n16 383,00 €\n19 594,07 €\nBRETHOME & CIE\nParc d'Activités du Chaffault - 44344 BOUGUENAIS CEDEX\n23 291,00 €\n27 856,04 €\nAu vu de ces offres, Monsieur le Maire propose d’attribuer le marché à l’entreprise COLAS CENTRE OUEST pour un montant de 16 383,00 € H.T., soit 19 594,07 € T.T.C.\nLes membres du Conseil municipal, après avoir pris connaissance des offres et délibéré, décident à l’unanimité d’attribuer le marché à la société COLAS et autorisent Monsieur le Maire à signer le marché sus-mentionné.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/84 – Droit de préemption urbain (D.P.U.)\nMonsieur le Maire informe le Conseil municipal qu’un terrain situé dans la zone d’activités « Les Fausses Blanches » est à vendre et la commune est sollicitée par le notaire au titre du D.P.U.\nCe terrain avait été vendu à Monsieur AUDES-MARTY pour y installer une activité de prothésiste dentaire.\nLes membres du Conseil municipal indique que suite à la réalisation de la résidence « Le Clocher Caroline » et constatant le manque de locaux professionnels sur la commune, il serait utile de réaliser un bâtiment commercial ou artisanal afin de pouvoir accueillir un commerçant ou artisan ou une profession libérale souhaitant s’installer sur la commune.\nAprès en avoir délibéré, les membres du Conseil municipal demande à Monsieur le Maire d’exercer le droit de préemption sur le terrain sis à CHEMERE 12 rue de Rouans cadastré F 1466 d’une surface de 1831 m2 pour le montant estimé par le service des domaines afin de réaliser un bâtiment destiné à faciliter l’accueil d’une activité commerciale, artisanale ou libérale sur le site des « Fausses Blanches » et donne tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de l’acte notarié.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2007\n8\n40 rue de Nantes\nF\n532 533\n320 m²\nNon\n2007\n9\nLes Mares\nF\n745\n713 m²\nNon\n2007\n10\n25 rue de St Hilaire\nF\n142 814 301 432\n380 m²\nNon\n2007\n11\n23 rue de St Hilaire\nF\n751\n1110 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 1016\n12/04/2007\nGARAUD Pascal\n1 Ter rue du Moulin\nG 2238\nGarage + bureau\nB 1017\n14/04/2007\nCAFFIN Dominique\n23 bis rue du Coudreau\nF 1069p 1072A\nMaison habitation\nB 1018\n23/04/2007\nPERGELINE Michaël\n2 rue des Genets\nG 2375\nGarage\nB 1019\n27/04/2007\nMELLERIN Gaëtan\n14Bis rue du Coudreau\nF 1028p\nGarage\nB 1020\n02/05/2007\nPLEDEL Landry\n52 rue du Brandais\nG 1734 1736\nExtension + garage\nB 1021\n04/05/2007\nGUILLOU Bernard et BALESME Frédérique\n9 Rue des Meuniers\nG 2646\nMaison habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 6025\n12/04/2007\nBRETON Bruno\n18 route de rouans\nF 1168\nClôture\nB 6026\n12/04/2007\nBOUCHER Nicolas\n50 rue des Meuniers\nG 2732\nClôture\nB 6027\n19/04/2007\nBATARD Gilberte\n16bis, rue du Breil\nG 2045\nVéranda\nB 6028\n30/04/2007\nFOUQUET Alexandre\n9 rue du Breil\nF 459\nExtension maison habitation\nB 6029\n30/04/2007\nCANDY Shane\n5 impasse du marais aux moines\nG 2542 2535\nClôture + atelier\nB 6030\n30/04/2007\nDERYCKERE Roland\n56 rue des Meuniers\nLot n°28\nClôture\nB 6031\n02/05/2007\nBARDOUL Jacques\n49 rue de Pornic\nG 170\nRavalement de façade\nB 6032\n02/05/2007\nRINGEARD Michel\n36 rue du Breil\nG 1698\nRavalement de façade\nB 6033\n03/05/2007\nAUDER Gabriel\n9 rue du Coudreau\nF 1058\nRavalement de façade\nB 6034\n07/05/2007\nCommune de CHEMERE\n2 rue de la Blanche\nG 2317\nEnsemble modulaire\nB 6035\n07/05/2007\nBOTON Olivier\n23 rue du Coudreau\nF 1474\nmodification ouverture + balcon\nB 6036\n07/05/2007\nMANTEAU Thierry\n44 rue du Breil\nG 2341\nAbri bois + kiosque\nB 6037\n14/05/2007\nFOREST Yann\n48 rue des Meuniers\nG 2730\nClôture\nB 6038\n14/05/2007\nTOUCANE Emile\n1 rue du Béziau\nG 313\npanneaux solaires\nB 6039\n14/05/2007\nBESSON Chantal\n5 rue du Béziau\nG 1183 1187\nModification ouvertures\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/84 – Droit de préemption urbain (D.P.U.)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-05-15", 
  "date_affichage": "", 
  "excuses": [
    "Gérard Bigot", 
    "Karine Mosnier"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
