{
  "absents": [], 
  "heure_fin": "23:30", 
  "secretaire": "Jacques Chevalier", 
  "date": "2007-01-30", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007-11 – Révision du Plan d’occupation des sols (POS) :\nPrésentation du Projet d’aménagement et de développement durable – Débat au sein du Conseil municipal\nMonsieur BOUCHEREAU présente le Projet d’Aménagement et de Développement Durable (PADD) et rappelle qu’il sera traduit de façon réglementaire par la suite sous forme de zonage et de règlement. Le PADD émane d’un diagnostic, dont Monsieur BOUCHEREAU rappelle brièvement les principaux enjeux qui en découlent.\nAprès avoir présenté les principales orientations écrites et graphiques précédemment définies lors des réunions de travail avec la commission (cf. précédents comptes-rendus), le Conseil municipal est invité à émettre ses observations et ses interrogations.\nMonsieur GUILBAUD G. s’interroge sur la prise en compte de la diminution de la taille moyenne des ménages dans les perspectives d’évolution de la population. Monsieur BOUCHEREAU rappelle que deux paramètres sont pris en compte pour ces prévisions démographiques : la taille moyenne des ménages qui avoisinerait 2,5 actuellement et dont la poursuite de la diminution pourrait entraîner une hausse des besoins en logements à construire (environ 25 hectares), ainsi que la taille moyenne des parcelles constructibles. La taille moyenne prise en compte ici est de 860 m² (viabilisé), ce qui répond aux nécessités réglementaires de la loi en ce qui concerne l’économie de l’espace agricole et suffisant pour conserver le cadre de vie proposé jusqu’alors sur la commune. S’agissant d’une moyenne, l’offre sera diversifiée afin de répondre au mieux aux attentes des futurs ménages habitant CHEMERE\nMonsieur VOYAU ajoute que cette taille moyenne des parcelles est globalement supérieure à celle proposée sur le dernier lotissement créé.\nMonsieur le Maire indique que la taille moyenne des ménages au prochain recensement ne devrait pas dépasser 2,4 et qu’il était difficile, pour la commune, de maîtriser ce paramètre (séparation des ménages, divorce, départ des plus jeunes, …).\nMonsieur VOYAU rappelle au Conseil municipal que la présence d’une Zone Naturelle d’Intérêt Ecologique, Floristique et Faunistique (ZNIEFF) sur le secteur de la Bride à Mains – Pacauderie conditionne fortement les possibilités de compléments et d’extension de l’urbanisation. Monsieur BOUCHEREAU émet les différentes possibilités et risques qui s’offrent à la commune en cas de contentieux. Une étude floristique pourrait permettre de démontrer le classement excessif de ce secteur en ZNIEFF.\nMonsieur GUILBAUD G.. s’interroge sur le fait de n’avoir pas proposé d’extension au sud du chemin de la Colinerie, dans le prolongement de l’extension prévue plus au Nord. Au regard de la proximité du centre-bourg, un développement sur cette façade Sud-Est du bourg apparaît d’intérêt général (devant primer sur les intérêts particuliers). Ce dernier favorise en effet, la fréquentation des écoles, des commerces et services du centre-bourg mais il offre également une alternative à l’utilisation systématique de la voiture (le retraitement de la rue du Coudreau et de la rue du Breil s’inscrit dans cette optique-ci sur ce secteur).\nMonsieur BOUCHEREAU rappelle que cette interrogation fut reprise au sein de la commission de travail, qui souhaitait, par souci de préservation de l’espace agricole et afin de ne pas fragiliser l’exploitation située au Breil, ne pas étendre l’urbanisation sur ce secteur.\nMonsieur VOYAU souhaite conserver cependant une possibilité de raccordement entre ces deux secteurs, qui en terme de fonctionnement urbain et de cohérence de la forme urbaine du bourg, serait pertinent.\nMonsieur LECLEVE fait part de ses interrogations concernant la question agricole sur l’ensemble du territoire communal. Il propose une réflexion plus générale sur l’évolution de l’activité agricole sur CHEMERE et non seulement sur les terrains concernés autour du bourg.\nMonsieur BOUCHEREAU rappelle qu’il reste toujours difficile de connaître l’avenir des exploitations sur le long terme et de trouver des compensations de terrains pour certaines d’entre elles. Néanmoins, la concentration du développement urbain sur le bourg permet de préserver le reste du territoire de toute construction pouvant nuire à l’activité agricole et que la préservation des conditions de développement des exploitations est une des orientations écrites majeure du PADD. Des réunions avec les agriculteurs ont eu lieu afin de connaître leurs besoins et trouver ainsi le meilleur consensus possible. Monsieur BOUCHEREAU ajoute que les bulles d’extension urbaine sur le document graphique ne veulent pas nécessairement signifier constructibilité immédiate. Elles signalent avant tout une intention et traduisent les orientations de développement du bourg souhaitées à terme.\nMonsieur VOYAU met en garde contre les conflits de voisinage pouvant résulter d’un excès de densification au sein de l’enveloppe urbaine actuelle si elle n’est pas organisée correctement. Monsieur BOUCHEREAU rappelle que le règlement veillera à préserver de ces excès.\nMonsieur DRONEAU souhaite également mettre en avant la nécessaire prise en compte des cheminements « doux » et de leurs raccordements avec le centre-bourg. Le bureau d’études peut proposer dans le cadre des orientations d’aménagement à l’îlot (orientations facultatives), des principes d’aménagement (dont les intentions de cheminements par exemple) qui s’imposeront par la suite aux futurs aménageurs (par principe de compatibilité des schémas d’aménagement, plans de lotissement avec ces orientations d’aménagement). De manière plus générale, l’incitation aux cheminements doux fait également partie des orientations du PADD.\nMonsieur RONDEAU s’interroge sur les possibilités de construction d’une maison pour personnes âgées à CHEMERE. Monsieur BOUCHEREAU émet deux possibilités, proches du centre bourg et de ses commerces, l’une sur le secteur de la menuiserie (dans le cas où celle-ci devrait se développer ou se relocaliser sur un espace d’activités) et l’autre à proximité de la zone de loisirs bien que relativement enclavée. Monsieur le Maire ajoute cependant que l’Etat ne semble pas favorable à la construction de nouvelles maisons de retraite dans la région étant donné la bonne capacité actuelle.\nMadame BATARD évoque maintenant les possibilités d’extension de l’entreprise de maçonnerie à l’Ouest de la commune. Monsieur BOUCHEREAU rappelle que la commune devra se prononcer sur les intentions données aux terrains concernés. Une extension de l’entreprise de maçonnerie gèlerait à terme les possibilités d’extension de l’habitat ainsi que celles demandées par l’exploitant horticole. Monsieur le Maire se demande si une bulle d’extension urbaine s’avère nécessaire ou non. L’extension de la maçonnerie pourrait être autorisée, à proximité des bâtiments déjà existants et pouvant être compatible avec de l’habitat. Monsieur GUILBAUD s’interroge sur le fait de pouvoir mettre une extension urbaine sur ce secteur et non sur celui au sud du chemin de la Colinerie.\nCertains conseillers s’interrogent sur la pertinence d’une extension des établissements BLANCHARD au regard de leur situation au sein du bourg, qui handicape leurs possibilités de développement à plus long terme. Cette entreprise n’aurait-elle pas davantage sa place sur une zone d’activités ?\nNéanmoins, compte tenu de l’importance de cette entreprise pour la commune et des emplois qu’elle génère, le Conseil maintient les orientations du PADD relatives aux possibilités d’extension légère des établissements BLANCHARD.\nMonsieur VOYAU fait part de deux de ses interrogations relatives aux possibilités d’extension de la zone artisanale et au développement du pôle d’équipements sportifs compte-tenu de la fusion des clubs de football de CHEMERE et d’ARTHON-EN-RETZ :\nLes possibilités d’extension de la Z.A. vers le Nord restent limitées au regard de la présence d’une exploitation agricole et d’un éloignement de la RD, les entreprises ne bénéficiant plus de son effet vitrine. Monsieur le Maire précise qu’il semble nécessaire d’avoir une étude plus poussée à ce sujet. L’étude d’extension s’inscrit dans un cadre intercommunal.\nEn ce qui concerne la seconde interrogation, Monsieur GUILBAUD s’interroge également sur les besoins du club de football et les investissements à réaliser compte-tenu du fait qu’il existe également des équipements sur ARTHON. Le PADD conserve les possibilités d’extension des équipements sportifs si le besoin s’en faisait ressentir, mais une réflexion avec les élus d’ARTHON-EN-RETZ permettrait de mieux cerner les différents besoins de chaque commune.\nEn terme de développement économique, Monsieur le Maire propose d’accueillir des activités complémentaires à celles des carriers sur les terrains convoités par ces derniers afin de limiter leurs extensions.\nL’ensemble des conseillers municipaux ont pu émettre leurs avis lors d’un tour de table et répondre favorablement aux possibilités de développement du bourg sur le secteur Sud-Est et sur les marges Nord-Ouest, ainsi que sur les secteurs du Brandais, de la Bride à Mains (conditionné cependant par la présence de la ZNIEFF.) et du Breil (légers compléments d’urbanisation).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-11 – Révision du Plan d’occupation des sols (POS)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-01-22", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Karine Mosnier", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
