{
  "absents": [], 
  "heure_fin": "23:05", 
  "secretaire": "Michel Gravouil", 
  "date": "2007-07-18", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007/95 – Communauté de communes Cœur Pays de Retz : Modification des statuts pour compétence énergie\nMonsieur le Maire, rapporteur, expose :\n« Le syndicat départemental d’énergie de Loire-Atlantique (SYDELA) exerce, en lieu et place des collectivités qui lui ont délégué, les compétences en matière d’électricité, de gaz et d’investissements en éclairage public.\nPar délibération du 12 janvier 2007, le comité syndical du SYDELA a décidé de mettre en œuvre une procédure qui prévoit :\nla dissolution de l’ensemble des syndicats locaux d’énergie et la disparition de fait de l’actuel SYDELA au 31 mai 2008,\nla création d’un nouveau syndicat départemental de l’énergie au 1er\njuin 2008,\nl’adhésion des communes à ce nouveau syndicat départemental, directement ou par le biais de leur E.P.C.I. à fiscalité propre.\nLa mise en place de cette nouvelle organisation passe par la dissolution du syndicat intercommunal d’énergie de la Région Centre Pays de Retz. Il est rappelé que par délibération n°2007/73 adoptée le 23 mai 2007, le Conseil municipal a approuvé la dissolution de ce syndicat.\nLa mise en place de cette nouvelle organisation passe également par la création d’un nouveau syndicat.\nLa procédure à mettre en œuvre est celle prévue par les articles L 5211-5-I-2° et L 5212-2 du Code général des collectivités territoriales.\nSelon ces dispositions, la liste des collectivités intéressées a été fixée par arrêté préfectoral du 19 avril 2007, après avis d’une part du Conseil général, et d’autre part de la Commission départementale de la coopération intercommunale.\nLa Commission départementale de la coopération intercommunale s’est prononcée favorablement le 29 mars 2007.\nAprès débats au sein du Conseil de la communauté de communes Cœur Pays de Retz et des Conseils municipaux des communes membres, le principe de l’adhésion de la communauté de communes a été retenu.\nCette adhésion suppose que la communauté de communes exerce directement les compétences correspondantes.\nIl appartient donc au Conseil municipal de se prononcer :\nsur la modification des statuts de la communauté de communes Cœur Pays de Retz afin que celle-ci se dote, à compter du 1er\njuin 2008, des compétences liées à l’électricité, au gaz et aux investissements en éclairage public ;\nsur l’adhésion de la communauté de communes à ce nouveau syndicat départemental. ».\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, avec effet au 1er\njuin 2008, d’approuver la modification des statuts de la communauté de communes Cœur Pays de Retz, telle que prévue en annexe et relative aux compétences suivantes :\nélectricité,\ngaz,\ninvestissements en éclairage public.\nLe Conseil municipal décide également, sous réserve de l’approbation de la modification statutaire précitée, par une majorité qualifiée des communes membres, à compter du 1er\njuin 2008, d’autoriser l’adhésion de la communauté de communes Cœur Pays de Retz au SYDELA.\nLa présente délibération sera notifiée à Monsieur le Préfet de la Loire-Atlantique, ainsi qu’à la communauté de communes Cœur Pays de Retz.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/95 – Communauté de communes Cœur Pays de Retz : Modification des statuts pour compétence énergie", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/96 – Lotissement des Genêts : Demande de cession des espaces communs\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal, qu’il a reçu un courrier de Monsieur le Président de l’association syndicale du « Clos des Genêts » sollicitant la rétrocession à la commune des espaces communs (espaces verts, voirie et éclairage) du lotissement Le Clos des Genêts.\nMonsieur le Maire rappelle aux membres du Conseil municipal que le permis de lotir de ce lotissement a été délivré le 16 août 2000 et que l’autorisation de vente des terrains a été donnée le 23 novembre 2000.\nLe Conseil municipal est amené à se prononcer sur la question suivante : Etes-vous d’accord sur le principe d’une rétrocession d’un lotissement privé dans le domaine communal au bout de 7 ans ?\nLe Conseil municipal, après en avoir débattu en séance, a sollicité un vote à main levée pour cette question.\nIl ressort de ce vote les résultats suivants :\n« Pour » : \t7\n« Contre » : \t8\n« Abstention » :\t0\nLe Conseil municipal, après en voir délibéré, refuse donc à la majorité des membres présents, de prendre dans le domaine public les espaces communs du lotissement privé du Clos des Genêts.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/96 – Lotissement des Genêts : Demande de cession des espaces communs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/97 – Immeuble de commerces et logements : Avenants\nMonsieur le Maire, rapporteur, expose :\n« Monsieur Bruno CHABAY, maître d’œuvre du marché « Immeuble de commerces et logements », nous a fait parvenir les avenants du groupe C et D concernant les lots:\n6 « Menuiseries extérieures alu » : Moins value butées de portes,\n7 « Menuiseries intérieures » :\nAvenant 2 : Plus-value lisse garde corps – Avenant 3 :\nplus value batteuses et porte d’accès, moins value trappes de gaines, butées de portes et béquilles,\n9 « Installations sanitaires » :\nTravaux supplémentaires divers,\n16 « Aménagements extérieurs » :\nTravaux supplémentaires regard, modification caniveaux, tranchée pour arrosage.\nLot n°6 : Menuiseries extérieures alu\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n37 851,66 €\n7 418,93 €\n45 270,59 €\nAvenant n°1\n-157,44 €\n-30,86 €\n-188,30 €\nNouveau montant du marché\n37 694,22 €\n7 388,07 €\n45 082,29 €\nLot n°7 : Menuiseries intérieures\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n31 669,34 €\n6 207,19 €\n37 876,53 €\nAvenant n°1\n1 048,97 €\n205,60 €\n1 254,57 €\nAvenant n°2\n840,17 €\n164,67 €\n1 004,84 €\nAvenant n°3\n- 1108,25 €\n-217,22 €\n-1 325,47 €\nNouveau montant du marché\n32 450,23 €\n6 360,25 €\n38 810,48 €\nLot n°9 : Installations sanitaires\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n39 815,00 €\n7 803,74 €\n47 618,74 €\nAvenant n°1\n302,84 €\n59,36 €\n362,20 €\nNouveau montant du marché\n40 117,84 €\n7 863,10 €\n47 980,94 €\nLot n°16 : Aménagements extérieurs\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n23 259,77 €\n4 558,91 €\n27 818,68 €\nAvenant n°1\n0,00 €\n0,00 €\n0,00 €\nAvenant n°2\n1 565,60 €\n306,86 €\n1 872,46 €\nNouveau montant du marché\n24 825,37 €\n4 865,77 €\n29 691,14 €\nLa CAO a émis un avis favorable pour ces avenants.\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tels qu’ils leur ont été présentés, et autorisent Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/97 – Immeuble de commerces et logements : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/98 – Vestiaires football : Choix du maître d’oeuvre\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« Suite à la rencontre de la commission des sports avec le club Arche FC, il a été souligné la nécessité d’effectuer les travaux suivants :\nles abris de touches : point résolu suite à l’acquisition de deux abris de touches,\nle parking : dossier en cours d’étude par la DDE,\nl’agrandissement des vestiaires de football (vestiaires du bas) :\nCette demande se justifie par le fait que l’effectif n’a cessé de croître depuis 2001 passant de 242 licenciés pour la saison 2001/2002 à 376 pour la saison 2006/2007, et que l’utilisation des vestiaires de la salle de sports n’était plus possible. La commission des sports a étudié le dossier et propose aux membres du Conseil municipal de recourir à un bureau d’études pour effectuer un avant projet jusqu’au dépôt du permis de construire.\nDeux maîtres d’œuvre ont été consultés qui nous ont fait les propositions suivantes :\nRégine BLANCHARD (ST HILAIRE DE CHALEONS)\nHenri RENAUDINEAU (STE PAZANNE)\nMontants exprimés en T.T.C.\nAvant projet\nRéalisation de plans du bâtiment (actuel et futur)\n598,00 €\n598,00 €\nDossier permis de construire\nMontage dossier 6 exemplaires, plan de situation et cadastre, volet paysager\n(Prix ne comprend pas la collaboration avec un architecte)\n1 592,00 €\n179,40 €\nTOTAL\n2 190,00 €\n777,40 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde retenir le maître d’œuvre Henri RENAUDINEAU pour un montant de 777,40 € T.T.C. en lui fixant un calendrier de réalisation du projet,\nde donner tous pouvoirs à Monsieur le Maire pour faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/98 – Vestiaires football : Choix du maître d’oeuvre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/99 – Travaux rue du Moulin\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 24 avril 2007, de mener une réflexion sur l’aménagement de la rue du Moulin conciliant à la fois pistes cyclables, stationnements et trottoirs.\nLa DDE a été consultée depuis et il apparaît que la voie est trop étroite pour concilier les pistes cyclables et les places de stationnement.\nLa commission travaux a travaillé sur ce projet en prenant en compte le futur rond-point prévu à la sortie du lotissement des Grands Ormeaux. Elle propose d’aménager cette rue selon les lignes directrices suivantes :\ncréation de places de stationnement de part et d’autre de la voie, faisant ainsi réduire la vitesse,\nbalisage sur la voie pour les cyclistes au moyen de flèches vertes.\nUne réunion publique avec les riverains de la voie sera également organisée. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde lancer le projet d’aménagement de la rue du Moulin,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment de lancer la consultation de la maîtrise d’œuvre.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/99 – Travaux rue du Moulin", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/100 – Tableau des effectifs : Modification\nMonsieur le Maire, rapporteur, expose :\n« Notre secrétaire de mairie, actuellement rédacteur territorial, a été promue au 1er\njuillet 2007, au grade d’attaché territorial au titre de la promotion interne.\nAfin de concrétiser sa nouvelle situation administrative, il vous est demandé de vous prononcer sur la suppression d’un poste de rédacteur territorial à temps complet et la création d’un poste d’attaché territorial à temps complet ».\nLes membres du Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de supprimer le poste de rédacteur territorial à temps complet et de créer un poste d’attaché territorial à temps complet.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/100 – Tableau des effectifs : Modification", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/101 – Régime indemnitaire : Mise à jour\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal a, dans sa séance du 16 novembre 2005, institué au 1er décembre 2005, un régime indemnitaire pour les agents stagiaires et titulaires, à temps complet, non complet ou partiel (au prorata de leur durée d’emplois).\nLe régime indemnitaire est composé de l’I.A.T. (Indemnité d’administration et de technicité) et de l’I.E.M. P. (Indemnité d’exercice des missions de préfecture) qui sont modulées par l’application d’un coefficient multiplicateur, suivant le grade ou le cadre d’emploi, au montant de référence annuel (montant qui est indexé sur la valeur du point de la fonction publique pour l’I.A.T.) et par le nombre de bénéficiaires.\nDepuis l’institution de cette délibération, le tableau communal des effectifs a bien évolué et nécessite une mise\nà jour :\nla création de l’I.A.T. et de l’I.E.M. P. pour le cadre d’emplois des agents de maîtrise,\nla création de l’I.F.T.S. (Indemnité forfaitaire pour travaux supplémentaires) et de l’I.E.M. P. pour le cadre d’emplois des attachés territoriaux. La création de l’I.F.T.S. se justifie par le fait que ce cadre d’emplois ne peut pas bénéficier de l’I.A.T., ni des heures supplémentaires.\nFILIERE\nCADRE D’EMPLOI\nI.A.T./agent\nI.E.M. P./agent\nI.F.T.S./agent\nBase de calcul\nCoefficient multiplicateur\nBase de calcul\nCoefficient multiplicateur\nBase de calcul\nCoefficient multiplicateur\nADMINISTRATIVE\nAttachés territoriaux\nNon\nMontant de référence annuel\n2.19\nMontant de référence annuel\n2.00\nRédacteurs territoriaux\nMontant de référence annuel\n2.00\nMontant de référence annuel\n2.19\nNon\nAdjoints administratifs territoriaux (les 3 autres grades supérieurs :\n1ère\nclasse, principal 2ème\nclasse, principal 1ère\nclasse)\nMontant de référence annuel\n1.50\nMontant de référence annuel\n2.19\nNon\nAdjoints administratifs territoriaux (le 1er\ngrade : 2ème\nclasse)\nMontant de référence annuel\n0.50\nNon\nNon\nTECHNIQUE\nAgents de maîtrise\nMontant de référence annuel\n1.50\nMontant de référence annuel\n2.19\nNon\nAdjoints techniques territoriaux (les 3 autres grades supérieurs :\n1ère\nclasse, principal 2ème\nclasse, principal 1ère\nclasse)\nMontant de référence annuel\n1.50\nMontant de référence annuel\n2.19\nAdjoints techniques territoriaux (le 1er\ngrade : 2ème\nclasse)\nMontant de référence annuel\n0.50\nNon\nNon\nAdjoint technique territorial de 2ème\nclasse ayant la mission d’ACMO\nMontant de référence annuel\n0.50\nMontant de référence annuel\n2.19\nNon\nSCOLAIRE\nAgents spécialisés des écoles maternelles (ASEM)\nMontant de référence annuel\n0.50\nNon\nNon\nDans le cadre de l’absentéisme, du régime disciplinaire, le régime indemnitaire suivra le même régime que celui du traitement de base de l’agent prévu par les textes. Ces indemnités seront versées mensuellement et seront proratisées pour les fonctionnaires à temps non complet. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de mettre à jour le tableau du régime indemnitaire en fixant les coefficients suivants :\n2,00 pour l’I.F.T.S. pour le cadre d’emplois des attachés territoriaux,\n1,50 pour l’I.A.T. pour le cadre d’emplois des agents de maîtrise,\n2,19 pour l’I.E.M. P. pour les cadres d’emplois d’agents de maîtrise et d’attachés territoriaux\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/101 – Régime indemnitaire : Mise à jour", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/102 – Avancement de grade :\nFixation des taux de promotion\nMonsieur le Maire, rapporteur, expose :\n« L’article 35 de la loi 2007-209 du 19 février 2007, relative à la fonction publique territoriale, modifie l’article 49 de la loi du 26 janvier 1984 qui prévoyait que les quotas d’avancement de grade des agents de la collectivité étaient fixés par leurs statuts particuliers. La loi du 19 février 2007 laisse désormais le soin aux collectivités territoriales de fixer ses propres ratios d’avancement par délibération du Conseil municipal, après avis du Comité technique paritaire.\nLa méthode pour calculer ces ratios a, elle aussi, été modifiée. Désormais, le taux maximum des fonctionnaires qui peuvent être promus à l’un des grades d’avancement de leur cadre d’emploi, est déterminé par l’application d’un ratio à l’effectif des fonctionnaires remplissant les conditions pour cet avancement.\nLe Comité technique paritaire a décidé, dans sa réunion du 12 juin dernier, de suggérer aux collectivités d’appliquer le taux de 1 (soit un ratio de 100%) à tous les cadres d’emploi, dans la mesure où l’avancement relève, in fine, de l’autorité territoriale.\nIl vous est donc demandé de vous prononcer sur le taux de promotion. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de fixer le taux de promotion pour l’avancement de grade à 1 pour tous les cadres d’emplois.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/102 – Avancement de grade", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/103 – Ecole publique : Demande de subvention\nMonsieur le Maire, rapporteur, expose :\n« La 8ème\nclasse de l’école publique va ouvrir à la rentrée scolaire 2007/2008. A ce titre, Madame la Directrice sollicite une subvention complémentaire de 982,87 € qui s’explique de la manière suivante :\n- Poste « Manuels pédagogiques » :\n418,67 €\n- Poste « Fournitures scolaires » (40,30 € x 14 élèves) :\t564,20 € ».\nLa demande étant fait sur une année scolaire complète, il vous est proposé d’attribuer une subvention au prorata de l’année scolaire, soit d’un montant de 327,63 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’accorder une subvention complémentaire à l’école publique « Armelle CHEVALIER » d’un montant de 327,63 €. Cette somme sera inscrite dans le budget communal à l’article 6067.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/103 – Ecole publique : Demande de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/104 – Petite enfance : Demandes de subvention\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les associations de gestion de la petite enfance « Le Tourniquet » d’ARTHON EN RETZ et « Paz à Pas » de SAINTE-PAZANNE sollicitent la commune pour des subventions en faveur des enfants fréquentant ces structures : C.L.S.H. (Centre de loisirs sans hébergement), A.P.S. (Accueil périscolaire) et multi-accueil.\nLa demande de subvention du Tourniquet porte sur le C.L.S.H. et la demande de Paz à Pas sur le C.L.S.H., A.P.S. et le multi-accueil.\nMonsieur le Maire rappelle aux membres du Conseil municipal que pour le C.L.S.H., les tarifs sont libres permettant ainsi aux associations d’appliquer un tarif à l’équilibre, alors que pour le multi-accueil, les tarifs sont plafonnés par la CAF.\nPour le C.L.S.H. et l’A.P.S., le Conseil municipal après en avoir délibéré, décide de ne pas subventionner ces 2 types d’activités pour les raisons suivantes :\npour le C.L.S.H., la commune proposait ce service jusqu’à l’année dernière durant les vacances, mais l’AFR a été contraint de le fermer depuis les grandes vacances 2006 suite au faible taux de fréquentation. Toutefois, la commune continue à proposer ce service le mercredi ;\npour l’A.P.S., la commune propose déjà ce service.\nPour le multi-accueil, le problème est autre puisque la commune ne propose pas ce service.\nLa demande de subvention de Paz à Pas pour ce service utilisé en 2006 s’élève à 2 738,29 €.\nLe Conseil municipal, après avoir évoqué les diverses conséquences de l’utilisation du multi-accueil et de la construction future de la halte garderie sur CHEMERE, et délibéré, décide, à l’unanimité des membres présents :\nde retenir une place de multi-accueil à la maison de l’enfance « Daniel THEBAUDEAU » de SAINTE PAZANNE ;\nde créer une commission ad hoc qui travaillera avec l’association Paz à Pas, commission composée des membres suivants :\nMarie-Josèphe BATARD, Jacques CHEVALIER, Régine CORMIER, Georges LECLEVE et Jean-Paul LERAY. Cette commission sera chargée de définir les modalités techniques d’accès au multi-accueil, modalités qui permettraient de faire bénéficier de ce service, plusieurs familles ;\nd’attribuer une subvention d’un montant de 2 738,29 € à l’association Paz à Pas correspondant à l’utilisation du service multi-accueil en 2006 par les familles de CHEMERE.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/104 – Petite enfance : Demandes de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/105 – Aménagement de traverse d’agglomération RD 61 : Convention à caractère de gestion et financier avec le Conseil général\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la subvention accordée par le Conseil Général pour la réalisation des travaux d’aménagement de sécurité sur la RD 61 du bourg d’un montant de 89 127,00 €, il est nécessaire de signer une convention précisant la nature des aménagements et les modalités d’attribution de l’aide financière.\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents d’autoriser Monsieur le Maire à signer ladite convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/105 – Aménagement de traverse d’agglomération RD 61 : Convention à caractère de gestion et financier avec le Conseil général", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/106 – Travaux école de musique intercommunale : Avenants\nMonsieur le Maire, rapporteur, expose :\n« Les travaux de l’école de musique sont terminés et afin de clore ce marché, il convient de signer les avenants concernant les lots suivants :\n1 ‘Terrassement, réseaux extérieurs, démolition : Moins value chambre de tirage (réalisation dans le cadre des travaux d’aménagement du centre bourg),\n2 « Gros oeuvre » : Moins value divers travaux,\n3 « Charpente et élévation ossature bois » : Moins value suppression tronçonnage préau,\n6 « Plomberie, sanitaires » :\nMoins value divers,\nPeinture, revêtements de sol souple :\nMoins value saillies de toiture en moins\nLot 1 : Terrassement, réseaux extérieurs, démolition\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n20 613,40 €\n4 040,23 €\n24 653,63 €\nAvenant n°1\n438,50 €\n85,95 €\n524,45 €\nAvenant n°2\n-395,00 €\n-77,42 €\n-472,42 €\nNouveau montant du marché\n20 656,90 €\n4 048,75 €\n24 705,65 €\nLot 2 : Gros œuvre\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n17 548,86 €\n3 439,58 €\n20 988,44 €\nAvenant n°1\n-720,00 €\n-141,12 €\n-861,12 €\nAvenant n°2\n-2 272,00 €\n-445,31 €\n-2 717,31 €\nNouveau montant du marché\n14 556,86 €\n2 853,14 €\n17 410,00 €\nLot 3 : Charpente et élévation ossature bois\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n8 558,60 €\n1 677,49 €\n10 236,09 €\nAvenant n°1\n-580,00 €\n-113,68 €\n-693,68 €\nAvenant n°2\n-495,00 €\n-97,02 €\n-592,02 €\nNouveau montant du marché\n7 483,60 €\n1 466,79 €\n8 950,39 €\nLot 6 : Plomberie, sanitaires\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n2 627,25 €\n514,94 €\n3 142,19 €\nAvenant n°1\n-78,72 €\n-15,43 €\n-94,15 €\nNouveau montant du marché\n2 548,53 €\n499,51 €\n3 048,04 €\nLot 10 : Peinture, revêtements de sol souple\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n13 198,24 €\n2 586,86 €\n15 785,10 €\nAvenant n°1\n720,00 €\n141,12 €\n861,12 €\nAvenant n°2\n-155,24 €\n-30,43 €\n-185,67 €\nNouveau montant du marché\n13 763,00 €\n2 697,55 €\n16 460,55 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tel qu’ils leur ont été présentés, et autorise Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/106 – Travaux école de musique intercommunale : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/107 – Bâtiment Terrena : Location\nMonsieur le Maire rapporteur, expose :\n« La commune est désormais propriétaire du bâtiment Terrena.\nEn attendant de lancer une étude quelconque sur le devenir du site, nous pouvons louer le bâtiment industriel.\nUne entreprise est intéressée pour la location d’une partie du bâtiment et du silo. Une convention d’occupation du bâtiment pourrait être effectuée dans ce sens pour un montant mensuel 500,00 €, convention qui irait jusqu’au 31 décembre 2008, renouvelable un an par tacite reconduction. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde louer une partie du bâtiment industriel et le silo pour un montant mensuel de 500,00 €,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment l’élaboration et la signature de la convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/107 – Bâtiment Terrena : Location", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/108 – Travaux bâtiment Vival\nMonsieur le Maire rapporteur, informe les membres du Conseil municipal que le carrelage du bâtiment Vival nécessite d’être refait. Le locataire en place se propose d’effectuer ces travaux, la commune fournissant les matériaux.\nLes services techniques municipaux ont étudié ce projet et l’ont validé.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de faire réaliser les travaux de carrelage du bâtiment Vival pour un montant estimé à 1 989,25 € H.T.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/108 – Travaux bâtiment Vival", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/109 – Affaires diverses\nMonsieur le Maire informe les membres du Conseil municipal que Monsieur le Préfet de Loire-Atlantique a autorisé par arrêté préfectoral n°2007/ICPE/140 en date du 14 juin 2007, le GAEC de la Basse Ville à obtenir l’autorisation d’exploiter un élevage de 140 vaches laitières situé à ROUANS « La Basse Ville ». Le Conseil municipal avait été appelé à donner son avis pour cette affaire.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2007\n14\n23 rue de Saint Hilaire\nF\n751\n483 m2\nNon\n2007\n15\n20 rue du Vigneau\nG\n1587\n965 m2\nNon\n2007\n16\n7 bis rue de Pornic\nF\n1169 - 1350\n257 m2\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 1027\n15/06/2007\nPORTIER Charles\n4 impasse du Buisson\nG 2712\nMaison habitation\nB 1028\n19/06/2007\nTOIRET Thierry\nLe Breil\nExtension Habitation\nB 1029\n25/06/2007\nTOUBLANC Serge\nRue de Saint-Hilaire\nF 1428p\nMaison habitation\nB 1030\n03/07/2007\nARNOU Sylvain et MOEYERSOMS Joke\nLa Biche\nC 647\nMaison habitation\nB 1031\n04/07/2007\nBIGOT Frédéric\n30 rue des Meuniers\nG 2650\nGarage\nB 1032\n09/07/2007\nLOQUAIS Christophe\nNoirbreuil\nC 646\nStabulation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 6045\n18/06/2007\nBREGEON Robert\n1 Rue des Chaumes\nG 1098\nIsolation extérieure\nB 6046\n19/06/2007\nBIGOT Frédéric\n30 rue des Meuniers\nG 2650\nClôture\nB 6047\n20/06/2007\nMELLERIN Gaëtan\n14bis rue du Coudreau\nF 1402\nClôture\nB 6048\n02/07/2007\nTERRIEN Léone\n10 rue du Coudreau\nF 1470 1471\nClôture\nB 6049\n02/07/2007\nParoisse Ste Anne Françoise en Retz\nLa Cure\nG 1835 2293\nRemplacement menuiseries + portail\nB 6050\n02/07/2007\nJOUBERT Marie-France\nLe Moulin de Chaléons\nD 806 - 697\nPréau\nB 6051\n03/07/2007\nROCTON Alain\n13 rue du Brigandin\nG 1469 2215 2218\nClôture\nB 6052\n09/07/2007\nDESCABANNES Eric\n11 rue des Genêts\nG 2358\nClôture\nB 6053\n09/07/2007\nHAMEL Laurent\n20 rue de St Hilaire\nF 1462\nPortail\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/109 – Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-07-10", 
  "date_affichage": "", 
  "excuses": [
    "Jean-Marie Gatard", 
    "Alain Guilbaud", 
    "Sonia Bailly"
  ], 
  "total_presents": 0, 
  "presents": [
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Michel Gravouil", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
