{
  "absents": [], 
  "heure_fin": "00:00", 
  "secretaire": "Régine Cormier", 
  "date": "2007-03-28", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007/26 – Vote du compte de gestion 2006 : Commune\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte de gestion 2006 relatif au budget communal du Receveur municipal.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 230 125,13 €,\n- section de fonctionnement : un excédent de \t527 043,33 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de voter le Compte de gestion 2006 du budget communal.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/26 – Vote du compte de gestion 2006 : Commune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/27 - Vote du compte de gestion 2006 : Assainissement\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte de gestion 2006 relatif au budget assainissement de notre Receveur municipal.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 315 816,26 €\n- section de fonctionnement : un excédent de \t38 347,63 € ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de voter le Compte de gestion 2006 du budget assainissement.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/27 - Vote du compte de gestion 2006 : Assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/28 - Vote du compte de gestion 2006 : Immeuble commercial\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte de gestion 2006 relatif au budget immeuble commercial du Receveur municipal.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 321 724,79 €,\n- section de fonctionnement :\t0,00 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de voter le Compte de gestion 2006 du budget immeuble commercial.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/28 - Vote du compte de gestion 2006 : Immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/29 – Vote du compte administratif 2006 : Commune\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte administratif 2006 relatif au budget communal.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 230 125,13 €,\n- section de fonctionnement : un excédent de \t527 043,33 €. ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire, décide à l’unanimité des membres présents de voter le Compte administratif 2006 du budget communal.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/29 – Vote du compte administratif 2006 : Commune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/30 - Vote du compte administratif 2006 : Assainissement\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte administratif 2006 relatif au budget assainissement.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 315 816,26 €\n- section de fonctionnement : un excédent de \t38 347,63 € ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire, décide à l’unanimité des membres présents de voter le Compte administratif 2006 du budget assainissement.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/30 - Vote du compte administratif 2006 : Assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/31 - Vote du compte administratif 2006 : Immeuble commercial\nMonsieur le Maire, rapporteur, expose :\n« Je soumets à votre attention le Compte administratif 2006 relatif au budget immeuble commercial.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\n- section d’investissement: un déficit de 321 724,79 €,\n- section de fonctionnement :\t0,00 €. ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire, décide à l’unanimité des membres présents de voter le Compte administratif 2006 du budget immeuble commercial.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/31 - Vote du compte administratif 2006 : Immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/32 - Affectation du résultat 2006 : Budget Commune\nLe Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2006 du budget communal et délibéré,\nStatuant sur l’affectation du résultat d’exploitation de l’exercice 2006,\nConstatant que le Compte administratif présente un excédent d’exploitation de 527 043,33 €,\nDécide d’affecter ce résultat comme suit :\naffectation en réserves R 1068 en investissement de 446 103,64 €,\nreport en fonctionnement R 002 de 80 939,69 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/33 - Affectation du résultat 2006 : Budget Assainissement\nLe Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2006 du budget assainissement et délibéré,\nStatuant sur l’affectation du résultat d’exploitation de l’exercice 2006,\nConstatant que le Compte administratif présente un excédent d’exploitation de 38 347,63 €,\nDécide d’affecter ce résultat comme suit :\nreport en fonctionnement R 002 de 38 347,63 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/34 - Affectation du résultat 2006 : Budget Immeuble commercial\nLe Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2006 du budget immeuble commercial et délibéré,\nStatuant sur l’affectation du résultat d’exploitation de l’exercice 2006,\nConstatant que le Compte administratif ne présente pas d’excédent d’exploitation,\nPrend acte qu’il n’y a pas d’affectation pour ce budget.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/35 - Vote des taux communaux 2007\nMonsieur le Maire propose au Conseil municipal de fixer le produit des contributions directes à\n409 094,00 €uros, ce qui traduit le maintien des taux 2006 des trois taxes locales pour l’année 2007 à savoir :\n- Taxe d’habitation : \t14,57 %\n- Taxe sur le foncier bâti :\t16,55 %\n- Taxe sur le foncier non bâti :\t46,70 %\nLes membres du Conseil municipal, après en avoir délibéré, décident à l’unanimité des membres présents, de ne pas augmenter les taux d’imposition et de fixer par conséquent le montant des contributions directes à 409 094,00 €uros.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/35 - Vote des taux communaux 2007", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/36 – Vote du Budget primitif 2007 : Commune\nMonsieur le Maire présente aux membres du Conseil municipal, le projet du budget primitif 2007 de la commune, tel qu’il a été établi par la Commission des finances réunie le 20 mars dernier.\nCe budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t1 405 493,69 €uros\n- Section d’investissement :\t2 229 175,03 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2007 de la commune tel qu’il leur a été présenté par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/36 – Vote du Budget primitif 2007 : Commune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/37 – Vote du Budget primitif 2007 : Assainissement\nMonsieur le Maire présente aux membres du Conseil municipal, le projet du budget primitif 2007 du service assainissement, tel qu’il a été établi par la Commission des finances réunie le 20 mars dernier.\nCe budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t148 120,77 €uros\n- Section d’investissement :\t801 404,44 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2007 du service assainissement tel qu’il leur a été présenté par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/37 – Vote du Budget primitif 2007 : Assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/38 – Vote du Budget primitif 2007 : Immeuble commercial\nMonsieur le Maire présente aux membres du Conseil municipal, le projet du budget primitif 2007 du budget annexe « Immeuble commercial », tel qu’il a été établi par la Commission des finances réunie le 20 mars dernier.\nCe budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement :\t423 800,00 €uros\n- Section d’investissement :\t762 491,00 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2007 du budget annexe « Immeuble commercial » tel qu’il leur a été présenté par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/38 – Vote du Budget primitif 2007 : Immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/39 – Avis sur le projet de modification du P.O.S. de VUE\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Un projet de modification des sols est engagé sur la commune de VUE.\nCe projet, portant sur la modification du règlement pour une application plus lisible et cohérente avec les objectifs de limitation de l’habitat dans les villages, définis dans le rapport de présentation du POS révisé, nous est communiqué avant l’enquête publique afin que nous puissions y apporter d’éventuelles observations. ».\nAprès délibération, le Conseil municipal n’a aucune observation à formuler et émet par conséquent, à l’unanimité des membres présents, un avis favorable sur le projet de modification du POS de VUE.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/39 – Avis sur le projet de modification du P.O.S. de VUE", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/40 – Avis sur le projet arrêté de révision simplifiée du P.O.S. d’ARTHON EN RETZ\nMonsieur Pierre VOYAU, rapporteur, rappelle que dans sa séance du 17 janvier 2007, le Conseil municipal avait souhaité être associé à la révision simplifiée du P.O.S. de la commune d’ARTHON EN RETZ.\nLe projet arrêté a été transmis à la commune et examiné en réunion de travail. Aucune observation n’a été formulée.\nAussi, le Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable au projet arrêté de révision simplifiée du P.O.S. de la commune d’ARTHON EN RETZ.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/40 – Avis sur le projet arrêté de révision simplifiée du P.O.S. d’ARTHON EN RETZ", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/41 – Affiliation volontaire au Centre de gestion du Syndicat mixte du SCOT et du Pays du Vignoble Nantais\nMonsieur le Maire informe les membres du Conseil municipal de la demande d’affiliation volontaire au centre de gestion du Syndicat mixte du SCOT et du Pays du Vignoble Nantais, composé actuellement de huit agents permanents et dont le siège est à CLISSON.\nLe Conseil municipal est appelé à donner son avis sur cette demande d’affiliation en application de l’article 30 du décret n°85-643 modifié du 26 juin 1985 relatif aux Centres de gestion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’adhésion.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/41 – Affiliation volontaire au Centre de gestion du Syndicat mixte du SCOT et du Pays du Vignoble Nantais", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/42 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Lac : Participation au frais de fonctionnement\nMonsieur le Maire informe les membres du Conseil municipal de la demande du SITS Sud Loire Lac pour la participation ou non au frais de fonctionnement du syndicat de 8 € par élève transporté (un seul élève est concerné).\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de participer au frais de fonctionnement pour un montant de 7 € par élève transporté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/42 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Lac : Participation au frais de fonctionnement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/43 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Océan : Participation de la commune pour l’année scolaire 2007/2008\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Le syndicat des transports scolaires Sud Loire Océan nous avise qu’il n’augmente pas ses tarifs pour l’année scolaire 2007/2008.\nIl vous est proposé de reconduire la participation de la commune au même niveau que l’année précédente, à savoir :\n7 €uros par trimestre par élève transporté pour les subventionnés par le Conseil Général,\naucune participation de la commune pour les non-subventionnés par le Conseil général (délibération n°2006/48 du 22/03/06). ».\nAprès avoir entendu son rapporteur en son exposé et délibéré, les membres du Conseil municipal décident à l’unanimité de fixer la participation de la commune de CHEMERE aux frais de transport de la manière suivante :\nle maintien à 7 €uros par élève transporté et par trimestre pour les subventionnés par le Conseil général,\naucune participation de la commune pour les non-subventionnés par le Conseil général.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/43 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Océan : Participation de la commune pour l’année scolaire 2007/2008", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/44 – Demandes de subvention\nMonsieur le Maire informe les membres du Conseil municipal qu’un erreur s’est glissée dans la délibération n°2007/13 en date du 20 février 2007 sur le montant de la subvention accordée à l’ADMR qui est bien de 1 000,00 € et non 800,00 €.\nDe même, l’Association pour le développement du Bassin versant de la Baie de Bourgneuf a fixé sa cotisation 2007 à 34,00 €, alors que le Conseil a accordé une subvention d’un montant de 32,00 €.\nLe Conseil municipal, après avoir pris connaissance de ces informations et délibéré, décide à l’unanimité des membres présents de fixer les montants des subventions à rectifier comme suit :\nADMR : 1 000,00 €,\nAssociation pour le développement du Bassin versant de la Baie de Bourgneuf : 34,00 €.\nPar ailleurs, Monsieur le Maire présente aux membres du Conseil municipal deux nouvelles demandes de subventions des associations « Flash Danse » et « Karaté Club » de SAINTE PAZANNE au sein desquelles des résidents de CHEMERE se sont inscrits.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de ne pas donner une suite favorable à ces demandes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/44 – Demandes de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/45 – Ecole publique « Armelle CHEVALIER » Ouverture 8ème\nclasse\nMonsieur le Maire, rapporteur, expose :\n« Monsieur l’Inspecteur d’Académie a pris la décision d’affecter un emploi en vue de l’ouverture d’une classe à la prochaine rentrée scolaire 2007/2008 à l’école primaire « Armelle CHEVALIER ».\nCette mesure de carte scolaire doit être soumise à l’avis du Conseil municipal. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’émettre un avis favorable à cette mesure de carte scolaire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/45 – Ecole publique « Armelle CHEVALIER » Ouverture 8ème", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/46 – Ecole publique « Armelle CHEVALIER » : Extension III\nMonsieur Gérard GUILBAUD, rapporteur, expose :\n« Suite à la décision d’ouverture de la 8ème\nclasse à l’école « Armelle Chevalier » à la rentrée scolaire prochaine, il est nécessaire d’adapter les locaux. Nous avions opté pour l’acquisition d’une structure légère.\nTrois fournisseurs ont été contactés qui nous ont fait les propositions suivantes :\nSurface\nSol\nToiture\nPlafond\nIsolation\nBardage\nOuvertures\nChauffage\nCoût € HT\nGénie civil et EDF\nSOLFAB\n62,40 m²\nP.V.C Gris\nBac acier\nDalles Acoustiques\nLaine de verre 100 m\nPanneau Sandwich 60 mm MO\n4 fenêtres 2 portes Volets roulant\nElectrique 4 convecteurs 2000 w\n28 643,00\nCommune\nALGECO\n56 m²\nP.V.C Gris Tapiflex\nBac acier\nLames aciers\n160 mm\nPanneau Sandwich 80 mm M. O\n4 fenêtres 2 portes Volets roulant\nElectrique 4 convecteurs 2000 w\n31 080,00\nSans le auvent\nCommune\nCOUGNAUD\n56,16 m²\nP.V.C\nBac acier\nDalles Acoustiques\n100 mm\nPanneau Sandwich 80 mm\n4 fenêtres 2 portes Volets roulant\nElectrique 4 convecteurs 2000 w\n36 333,99\nCommune\nIl vous est proposé de retenir la société SOLFAB. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’acquérir une structure légère auprès de la société SOLFAB pour un montant de 28 643,00 € H.T.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/46 – Ecole publique « Armelle CHEVALIER » : Extension III", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007-47- Demande de dotation « Amendes de police 2006 »\nMonsieur Jean RONDEAU, rapporteur, expose :\n« En raison des conditions d’insécurité actuelle du secteur de la rue du Moulin, il est aujourd’hui nécessaire d’effectuer des travaux d’aménagement de sécurité (aménagement d’un rond-point, création de trottoirs et d’une piste cyclable) afin de réduire la vitesse et sécuriser les piétons et les cyclistes.\nCes travaux d’aménagement sont estimés aux environs de :\n35 520,00 € H.T. pour l’aménagement du carrefour,\n88 365,00 € H.T. pour la réalisation des trottoirs, bordures et de la piste cyclable ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité des membres présents, de procéder aux travaux d’aménagement susmentionnés et chargent Monsieur le Maire de demander auprès du Conseil général les subventions au titre des amendes de police.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007-47- Demande de dotation « Amendes de police 2006 »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/48 - Demande de subvention PAVC 2007\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Comme toutes les années, la voirie communale nécessite de grosses réparations de remise en état. Cette année, les travaux porteront essentiellement sur la voie communale rue du Moulin :\nNom de la rue\nSituation géographique\nOrigine\nFin\nLongueur\nLargeur d’emprise\nLargeur de la chaussée\nNature des travaux\nMontant des travaux € H.T.\nRue du Moulin – 3ème\npartie\nEn agglomération\nRue du Parc\nRue de la Treille\n426 ml\n10 m\n5,60 m\nEnrobés chaussée, piste cyclable, trottoirs et bordures\n48 776,00\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé, décident à l’unanimité de procéder aux travaux et chargent Monsieur le Maire de solliciter une subvention auprès du Conseil général dans le cadre du Plan d’aménagement de la voirie communale (PAVC) 2007.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/48 - Demande de subvention PAVC 2007", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/49 – Convention avec la trésorerie pour les avis de prélèvement\nMonsieur le Maire, rapporteur, expose :\n« La trésorerie propose aux collectivités territoriales qui le souhaite le service du prélèvement automatique.\nNous pourrions mettre en place ce service pour le prélèvement des loyers (9 loyers mensuels).\nDans ce cadre là, la trésorerie peut mettre gratuitement à la disposition de la commune, le logiciel DVP élaboré par la Direction générale de la comptabilité publique pour le recouvrement des produits locaux. Pour utiliser ce logiciel, une convention doit être signée avec la trésorerie ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde mettre en place le prélèvement automatique,\nd’autoriser Monsieur le Maire à signer la convention de mise à disposition du logiciel DVP au profit de la commune.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/49 – Convention avec la trésorerie pour les avis de prélèvement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/50 – Redevance 2007 occupation du domaine public «Télécommunications »\nMonsieur le Maire, rapporteur, expose :\n« Conformément au décret du 27 décembre 2005, les montants maximaux des redevances dues par les opérateurs de télécommunications sont revalorisés chaque 1er\njanvier.\nPour 2007, les montants maximaux des installations situées sur le domaine public routier, sont les suivants :\nInfrastructure souterraine, par km et par artère (fourreau contenant ou non des câbles ou câbles en pleine terre)\nInfrastructure aérienne, par km et par artère (ensemble de câbles tirés entre deux supports)\nAutres installations, par m2\nau sol (ex. : cabines téléphoniques, …)\nMontants plafonds 2007\n31,69 €\n42,26 €\n21,13 €\nIl vous est demandé de fixer les montants applicables pour 2007 dans la commune pour l’occupation du domaine public par les opérateurs de télécommunications. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres de fixer pour le calcul de la redevance d’occupation du domaine public routier pour l’année 2007, les montants maximaux, à savoir :\n31,69 € pour l’infrastructure souterraine, par km et par artère,\n42,26 € pour l’infrastructure aérienne, par km et par artère,\n21,13 € pour les autres installations, par m2 au sol.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/50 – Redevance 2007 occupation du domaine public «Télécommunications »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/51 – Immeuble de commerces et logements : Avenants\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Monsieur Bruno CHABAY, maître d’œuvre du marché « Immeuble de commerces et logements », nous a fait parvenir les avenants du groupe B concernant les lots:\n1 « Maçonnerie » : Travaux supplémentaires pour caveaux,\n7 « Menuiseries intérieures » :\nTravaux supplémentaires (moulures et baies libres, lisses bois, …),\n10 « Electricité – courants faible et forts » : Travaux supplémentaires pour interphone,\n11 « Doublages et cloisons » :\nTravaux supplémentaires doublages et gaines,\n13 « Revêtements de sols » :\nTravaux supplémentaires suivant nouveau cadre de décomposition des prix daté du 28/02/07 :\nLot n°1 : Maçonnerie\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n175 680,13 €\n34 433,31 €\n210 113,44 €\nAvenant n°1\n9 303,74 €\n1 823,53 €\n11 127,27 €\nAvenant n°2\n1 075,63 €\n210,82 €\n1 286,45 €\nNouveau montant du marché\n186 059,50 €\n36 467,66 €\n222 527,16 €\nLot n°7 : Menuiseries intérieures\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n31 669,34 €\n6 207,19 €\n37 876,53 €\nAvenant n°1\n1 048,97 €\n205,60 €\n1 254,57 €\nNouveau montant du marché\n32 718,31 €\n6 412,79 €\n39 131,10 €\nLot n°10 : Electricité, courants faibles et forts\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n46 470,00 €\n9 108,12 €\n55 578,12 €\nAvenant n°1\n4 047,76 €\n793,36 €\n4 841,12 €\nNouveau montant du marché\n50 517,76 €\n9 901,48 €\n60 419,24 €\nLot n°11 : Doublages et cloisons\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n37 045,17 €\n7 260,85 €\n44 306,02 €\nAvenant n°1\n3 854,19 €\n755,42 €\n4 609,61 €\nNouveau montant du marché\n40 899,36 €\n8 016,27 €\n48 915,63 €\nLot n°13 : Revêtements de sols\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n23 443,91 €\n4 595,01 €\n28 038,92 €\nAvenant n°1\n3 455,19 €\n677,22 €\n4 132,41 €\nNouveau montant du marché\n26 899,10 €\n5 272,22 €\n32 171,32 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tels qu’ils sont présentés, et autorise Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/51 – Immeuble de commerces et logements : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/52 – Sentiers pédestres : Demande de subvention\nMonsieur Pierre VOYAU, rapporteur, expose :\n« Suite au vote du budget primitif 2007 avec un programme de travaux concernant les sentiers pédestres d’un montant de 25 000,00 €, il convient de déterminer les sentiers concernés.\nCes aménagements porteraient sur l’acquisition de 5 tables pour les aires de pique-nique de la forêt de Princé et sur la création de fossés et le remblaiement des sentiers suivants :\nchemin de la Pichauderie,\nchemin de la Pichauderie au Breil,\nchemin de Grand’Lande.\nCes travaux sont estimés aux environs de 25 000,00 € T.T.C. et sont susceptibles de bénéficier d’une subvention auprès du Conseil général.\nIl vous est demandé de vous prononcer sur l’engagement formel de la commune pour effectuer ces aménagements. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\n- d’effectuer les travaux d’aménagement sus-mentionnés,\n- de solliciter une subvention auprès du Conseil général,\n- de donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/52 – Sentiers pédestres : Demande de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/53 – Logement d’urgence\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Le thème du logement d’urgence avait été évoqué en Conseil à maintes reprises, mais aucune solution n’avait été trouvée.\nAujourd’hui, le logement communal, sis au 4 impasse du Parc de Loisirs, se libère au 1er\nmai 2007 et ce serait peut être l’opportunité pour la commune d’en faire un logement d’urgence dont la gestion serait confiée à l’association « TRAJET ».\nN’ayant pas assez d’information sur le fonctionnement de cette dernière, vous ne pouvez pas vous prononcer sur la destination future de ce logement. Aussi, il vous est demandé, si vous le souhaitez, de délibérer sur la question de la relocation ou non de ce logement. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de ne pas relouer le logement en question.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/53 – Logement d’urgence", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/54 – Liste annuelle des marchés conclus en 2006 (Article 133 du Code des Marchés publics)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’article 133 du Code des Marchés publics, et l’arrêté du 27 mai 2004 font obligation à la personne publique de publier au cours du 1er trimestre de chaque année la liste des marchés conclus l’année précédente sur le support de son choix.\nAussi, Monsieur le Maire rend compte aux membres du Conseil municipal de la liste annuelle des marchés conclus en 2006 et procèdera à sa publication par voie d’affichage.\nMarchés de services\nProcédure\nDate de notification\nTitulaire\nCode postal\nObjet\nLot\nMarchés de 20 000 € H.T. à 49 999 € H.T.\nMAPA\n16/06/06\nA+B URBANISME ET ENVIRONNEMENT\n44270\nConsultation pour la révision du POS dans la forme juridique d’un PLU)\nUnique\nMarchés de travaux\nProcédure\nDate de notification\nTitulaire\nCode postal\nObjet\nLot\nMarchés de 20 000 € H.T. à 49 999 € H.T.\nMAPA\n25/07/06\nBRETHOME & CIE\n44340\nTravaux entretien voirie communales -PAVC 2006\nUnique\nMarchés de 50 000 € H.T. à 89 999 € H.T.\nNéant\nMarchés de 90 000 € H.T. à 149 999 € H.T.\nMAPA\n05/04/06\nALLAIS Joseph\n44210\nRéalisation d’une école de musique dans des locaux existants :\naménagement de 2 salles et construction d’un hall d’entrée\n1–Terrassement, réseaux ext., démolition\n29/04/06\nFAVREAU Didier\n44320\n2-Gros oeuvre\n05/04/06\nGUILLOT CHARPENTE\n44320\n3-Charpente et élévation ossature bois\n27/05/06\nROSA PASCAL\n44680\n4-Menuiseries int. Et ext. et 7-Cloisons sèches, plafonds, isolation\n05/04/06\nSANI-COUV\n44320\n5-Couverture, zinguerie\n05/04/06\nLERAY PASCAL\n44680\n6-Plomberie, sanitaires\n06/04/06\nELIT SARL\n44620\n8-Electricité, chauffage, VMC\n06/04/006\nCAILLY ALAIN\n44190\n9-Revêtement de sols, carrelage\n06/04/06\nPENNETIER BERNARD\n44680\n10-Peinture, revêtement de sols souples\nMarchés de 150 000 € H.T. à 229 999 € H.T.\nNéant\nMarchés de 230 000 € H.T. à 999 999 € H.T.\nAOO\n21/06/06\nPEDEAU BATIMENT\n44680\nConstruction d’un immeuble communal de commerces et logements\n1–Maçonnerie\n29/06/06\nGAUTIER\n49410\n2-Enduits\n22/06/06\nGODARD\n44240\n3-Charpente traditionnelle\n21/06/06\nLOIRE ATLANTIQUE TOITURES\n44850\n4-Couverture tuile\n21/06/06\nATLANTIQUE OUVERTURES\n44320\n5-Menuiseries ext. PVC\n21/06/06\nMERLET JEAN-LUC\n44680\n6-Menuiseries ext. Alu et 7-Menuiseries int.\n21/06/06\nVRIGNAUD GERARD\n44680\n8-Chauffage élect. –VMC et 10-Elect. Courants faibles et forts\n21/06/06\nLERAY PASCAL\n44680\n9-Installations sanitaires\n21/06/06\nMARTINEZ SARL\n44730\n11-Doublages et cloisons\n21/06/06\nDUFISOL\n44800\n12-Plafonds plaques\n21/06/06\nGIRARD\n44830\n13-Revêtement de sols\n29/06/06\nROY ALBERT\n44680\n14-Peinture, revêtements muraux\n29/06/06\nMETALLERIE DE L’ANJOU\n49070\n15-Métallerie\n21/06/06\nGAROT\n44250\n16-Aménagements extérieurs\nAOO\n22/11/06\nBRETHOME & CIE\n44340\nAménagement du centre bourg de CHEMERE\n1-Terrassement, voirie, eaux pluviales\n22/11/06\nVERDE TERRA\n44340\n2-Aménagements paysagers, mobilier\n22/11/06\nMICHAUD J.J.H.\n44320\n3-Métallerie, serrurerie\n22/11/06\nALLAIS JOSEPH\n44210\n5-Travaux préparatoires\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/54 – Liste annuelle des marchés conclus en 2006 (Article 133 du Code des Marchés publics)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/55– Liste des marchés passés en 2006 dans le cadre de la délégation de pouvoirs\nMonsieur le Maire rend compte aux membres du Conseil municipal de la liste des marchés passés en 2006 dans le cadre de sa délégation de pouvoirs en référence à la délibération n°2004/64 en date du 26 mai 2004.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/55– Liste des marchés passés en 2006 dans le cadre de la délégation de pouvoirs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/56 – Bâtiment TERRENA\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal, que la commune avait exercé son droit de préemption pour un ensemble immobilier sis au 7 rue de Rouans, section G 1868 d’une superficie de 9 210 m2, appartenant à la société coopérative TERRENA, pour un montant de\n260 000,00 €.\nIl leur est demandé d’autoriser Monsieur le Maire à signer cette acquisition.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de l’acte notarié.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/56 – Bâtiment TERRENA", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/57 – Bâtiments et salles communaux : Réalisation de panneaux\nMonsieur Jean RONDEAU, rapporteur expose :\n« Suite à la dénomination des différents salles et bâtiments communaux, nous avons sollicité 3 entreprises pour la réalisation des panneaux acryliques transparents qui nous ont fait les propositions suivantes :\nENTREPRISES\nPrix unitaire H.T.\nPanneau (lettres adhésives)\nPrix unitaire H.T.\nPanneau (lettres gravées)\nLASER TROPHEE (PORNIC-44)\n89,00 €\nLA VRAIE GRAVURE (ORVAULT-44)\n289,50 €\n366,00 €\nLEONE SIGNALISATION (VERTOU-44)\n187,00 €\nLe Conseil municipal, après avoir pris connaissance du dossier et délibéré, décide à l’unanimité des membres présents, de faire réaliser les panneaux acryliques par la société LASER TROPHEE et de dénommer le théâtre de CHEMERE « Théâtre Victor LEMOINE ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/57 – Bâtiments et salles communaux : Réalisation de panneaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/58 – Indemnité capture des ragondins\nMonsieur Jean RONDEAU, rapporteur, expose :\n« Dans sa réunion du 18 janvier 2005, le Conseil municipal avait décidé d’indemniser les piégeurs agréés pour la capture des ragondins à hauteur de 1,00 €/capture.\nDans sa dernière assemblée générale, le groupement intercommunal de Défense contre les organismes nuisibles du « Bocage de Retz » propose aux communes adhérentes de revaloriser cette indemnité et de la porter à 1,50 €/capture. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de porter l’indemnisation de capture des ragondins à 1,50 €/capture.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/58 – Indemnité capture des ragondins", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire invite les membres du Conseil municipal à la cérémonie de la citoyenneté le 7 avril 2007.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2007\n4\n11 rue de Pornic\nF\n472\n200 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 1012\n15/02/2007\nBLANCHARD SA\n24 rue de Nantes\nF 1348 989 986 987 1009 504 503\nAgrandissement Bâtiment\nB 1013\n26/02/2007\nAUGEREAU Emmanuel\n32 rue de la Bride à mains\nG 2699-2701-2703/2705\nAgrandissement Maison Habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 6011\n14/02/2007\nFRADET Gilles\n7 impasse des Caillebottes\nG 2297\nGarage\nB 6012\n16/02/2007\nBLANCHARD S.A.\n24 rue de Nantes\nF 1007\nRéfection toiture\nB 6013\n27/02/2007\nBAHUAUD Frédéric\n53 rue de Pornic\nG 2634\nClôture\nB 6014\n02/03/2007\nBRIAND Gaston\nLe Grand Credo\nF 298\nChgt Ouvertures\nB 6015\n02/03/2007\nERAUD Emile\nChaléons\nD 454-203\nExtension maison habitation\nB 6016\n07/03/2007\nPENNETIER Frédéric\n56 rue du Breil\nG 972\nagrandissement garage\nB 6017\n09/03/2007\nSYDELA\nLe Chemin Saulnier\nF 49\nPoste transformateur\nB 6018\n12/03/2007\nCommune de CHEMERE\n3 rue de Pornic\nF 477\nChgt Toiture de Véranda\nB 6019\n12/03/2007\nMELLERIN Louis\n41 rue du Brandais\nG 1526\nRavalement de façade\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-03-20", 
  "date_affichage": "", 
  "excuses": [
    "Karine Mosnier", 
    "Bernard Pennetier"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
