{
  "absents": [], 
  "heure_fin": "22:45", 
  "secretaire": "Alain Guilbaud", 
  "date": "2007-04-24", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2007/59 – Immeuble de commerces et logements : Avenants\nMonsieur le Maire, rapporteur, expose :\n« Monsieur Bruno CHABAY, maître d’œuvre du marché « Immeuble de commerces et logements », nous a fait parvenir les avenants du groupe B concernant les lots:\n14 « Peinture » : Travaux supplémentaires suivant nouveau cadre de décomposition des prix daté du 28/03/07,\n16 « Aménagements extérieurs » :\nTravaux supplémentaires et en moins suivant nouveau cadre de décomposition des prix daté du 07/03/07,\nLot n°14 : Peinture\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n15 687,92 €\n3 074,83 €\n18 762,75 €\nAvenant n°1\n3 646,85 €\n714,78 €\n4 361,63 €\nNouveau montant du marché\n19 334,77 €\n3 789,61 €\n23 124,38 €\nLot n°16 : Aménagements extérieurs\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n23 259,77 €\n4 558,91 €\n27 818,68 €\nAvenant n°1\n0,00 €\n0,00 €\n0,00 €\nNouveau montant du marché\n23 259,77 €\n4 558,91 €\n27 818,68 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tels qu’ils sont présentés, et autorise Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/59 – Immeuble de commerces et logements : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/60 – Modification du tableau des effectifs\nMonsieur le Maire, rapporteur, expose :\n« Les décrets publiés au Journal officiel du 29 décembre 2006 modifient la carrière des emplois des catégories A, B et C de la fonction publique territoriale.\nPlusieurs statuts particuliers de catégorie C sont modifiés ou abrogés. Dans la filière technique, le cadre d’emplois des adjoints techniques regroupe tous les anciens cadres d’emplois :\nagents de salubrité, agents des services techniques, agents techniques, gardiens d’immeuble et des aides médicaux techniques. Le 1er grade d’adjoint technique est accessible sans concours (adjoint technique territorial de 2ème\nclasse), le second grade avec concours (adjoint technique territorial de 1ère classe).\nLes agents techniques (grade accessible avec concours) sont donc reclassés au 1er janvier 2007, au même titre que les agents des services techniques (grade accessible sans concours), à savoir dans le grade d’adjoint technique territorial de 2ème classe.\nUn de nos agents est dans cette situation. Lauréat du concours d’agent technique en 2006 et nommé dans ce grade depuis mai 2006, il est donc reclassé au grade d’adjoint technique territorial de 2ème classe au même titre que les agents des services techniques.\nLa commune a toujours soutenu son personnel en créant les postes correspondants suite à la réussite de divers concours. Afin de ne pas léser la situation de cet agent et les dispositions de la réforme statutaire le permettant, j’ai proposé à la commission administrative paritaire, le reclassement de cet agent au grade d’adjoint technique territorial de 1ère\nclasse avec effet souhaité au 1er mai 2007. Ce poste n’existant pas au sein de la commune, il vous est donc proposé de vous prononcer sur la suppression d’un poste d’adjoint technique territorial de 2ème classe assortie de la création d’un poste d’adjoint technique territorial de 1ère classe. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité de supprimer un poste d’adjoint technique territorial de 2ème classe et de l’assortir de la création d’un poste d’adjoint technique territorial de 1ère classe, et charge Monsieur le Maire de faire tout ce qui sera nécessaire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/60 – Modification du tableau des effectifs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/61 – Demande de subvention\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’association La Prévention routière sollicitant une subvention pour l’année 2007.\nMonsieur le Maire rappelle que la Prévention routière organisait auparavant une action auprès des écoles de la commune. Aujourd’hui, aucune intervention n’a lieu directement auprès des élèves, mais l’association diffuse des supports pédagogiques dans les écoles primaires.\nPour information, la subvention allouée en 2005 s’élevait à 31,25 €.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, d’attribuer une subvention d’un montant de 33,00 € à la Prévention routière.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/61 – Demande de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/62 – Théâtre : Demandes de subvention\nMonsieur Louis-Marie DRONEAU, rapporteur, expose :\n«Le théâtre de CHEMERE a fait l’objet depuis ces dernières années, des travaux de rénovation (rénovation façade, travaux de mise aux normes de sécurité des projecteurs, gouttières, … .).\nAujourd’hui, il paraît nécessaire d’effectuer des travaux au niveau de la toiture et de l’isolation.\nLe montant de ces travaux est estimé aux environs de 100 000,00 € et pourraient être subventionnés par le Conseil général au titre du contrat de territoire à hauteur de 60 000,00 € et éventuellement par le Conseil régional des Pays de la Loire. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde s’engager à réaliser ces travaux de réhabilitation en fonction des subventions allouées,\nde solliciter une subvention auprès du Conseil général et du Conseil régional,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/62 – Théâtre : Demandes de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/63 – Communauté de communes Cœur Pays de Retz – Compétence « Piscine » : Nomination délégués comité de pilotage\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre de la compétence communautaire « Piscine », le Bureau communautaire a décidé de constituer un Comité de pilotage composé de 2 élus par commune.\nMessieurs Georges LECLEVE et Jean-Paul LERAY présentent leur candidature. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de désigner Messieurs Georges LECLEVE et Jean-Paul LERAY, comme délégués à ce comité de pilotage.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/63 – Communauté de communes Cœur Pays de Retz – Compétence « Piscine » : Nomination délégués comité de pilotage", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/64 – Travaux peinture façades : Mairie et Vival\nMonsieur le Maire, rapporteur, expose :\n« Les travaux de l’immeuble commercial se terminant et la fin de l’aménagement du centre bourg étant programmée pour le 30 juin 2007, il serait peut être judicieux de réaliser des travaux de peinture sur la façade de certains de nos bâtiments, à savoir, la mairie, le magasin Vival et le local poubelle de l’immeuble commercial. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’effectuer les travaux de peinture sur les façades sus-mentionnées.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/65 – Acquisition camion\nMonsieur le Maire, rapporteur, expose :\n« Le camion\nFORD TRANSIT BENNE de la commune est en très mauvais, résultat confirmé lors de la visite au contrôle technique courant mars dernier.\nDans un premier temps, nous nous sommes tournés vers la solution d’acquérir un véhicule d’occasion à faible kilométrage. Il s’avère qu’il n’y en a pas ou a un fort kilométrage.\nDe ce fait, l’acquisition d’un véhicule neuf nous paraissait être la meilleure solution.\nNous avons donc sollicité deux fournisseurs qui nous ont fait les propositions suivantes :\nVendeur\nAdresse\nVéhicule\nCaractéristiques et Options\nPrix TTC\nReprise Véhicule FORD TRANSIT BENNE\nCoût total TTC\nS.D.V.I.\nRue de la Garenne\nBP 69\n44702 ORVAULT CEDEX\nIVECO\nDAILY CITY\nType 35 C10 HPI\n- PTC 3T500\n- Puissance fiscale 8 CV\n- Benne arrière longueur 3,17 m\n- Grilles sur feux arrières\n- 1 gyrophare et 1 tri flash\n- 1 paire de pare végétaux\n30 240,86 €\n5 500,00 €\n24 740,86 €\nDIFA S.A.S.\nZone industrielle\nLes Terres Jarries\n44210 PORNIC\nMASTER RENAULT\nCHASSIS CABINE PH3\nCC CONFORT L2H1\n- PTC 3T500\n- Puissance fiscale 8 CV\n- Benne arrière longueur 3,26 m\n- Protection feux AR armature acier\n- 2 gyrophares et 1 tri flash\n- Rehausses latérales\n28 412,94 €\n1 500,00 €\n26 912,94 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’acquérir un véhicule de marque IVECO auprès de la S.D.V.I. d’ORVAULT,\nde charger Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2007/66 – Travaux église : Chauffage\nMonsieur Louis-Marie DRONEAU, rapporteur expose :\n« Lors du vote du budget primitif 2007, des crédits ont été prévus pour effectuer les travaux de chauffage de l’église.\nDeux devis ont été sollicités pour effectuer la modification du chauffage actuel de l’église :\nAdresse\nModification du chauffage de l'église\nDépose chauffage existant\nComplément chauffage église\nCOUT TOTAL\nMatériels\nPrix € H.T.\nInstallation\nPrix € H.T.\nPrix H.T.\nPrix H.T.\nPrix T.T.C.\nDELESTRE INDUSTRIE\nZ.I. de la Bergerie\nB.P. 10\n49280 LA SEGUINIERE\n- 4 chauffages\n- 1 armoire de commande\n11 999,00\n- Réseau gaz\n- Ventilation 130 à 190 kW moteur\n7 957, 50 €\nNon compris\n3 256,00\n27 762,15\nADECLIM\nZAC de la Gesvrine\n6 rue Newton\n44240 LA CHAPELLE SUR ERDRE\n- 4 chauffages\n10 914,70\n- Réseau gaz\n1 734, 04 €\n1 738,00\n4 636,34\n22 976,45\nLa proposition d’ADECLIM ne comporte pas de ventilation et n’a pas proposé des puissances plus faibles.\nIl vous est rappelé qu’une subvention du Conseil général a été accordée pour un montant de 7 428,00 € pour la mise aux normes du chauffage de l’église. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’effectuer le remplacement du chauffage de l’église,\nde choisir la société DELESTRE INDUSTRIE,\nde charger Monsieur le Maire de solliciter des compléments d’informations sur les appareils proposés,\nde donner tous pouvoirs à Monsieur le Maire, pour faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/67 –Aménagement place de la Poste : Effacement des réseaux et éclairage public – Conventions SYDELA\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre des travaux d’aménagement de la place de la Poste, il est nécessaire de procéder à l’effacement des réseaux électriques basses tension et du réseau téléphonique, ainsi que la fourniture et pose d’appareillages d’éclairage public.\nLe coût de ces travaux se décompose de la façon suivante :\nMontant des travaux T.T.C.\nParticipation estimée de la commune\nAides diverses\nParticipation SYDELA\nEffacement réseaux électriques BT\n62 063,88 €\n10 378,58 €\n- Aide du FACE C :\n30498,00 €\n- Aide du SDCE de LA :\n7038,21 €\nEffacement réseau téléphonique\n6 803,89 €\n6 803,89 €\nFourniture et pose appareillage public\n17 182,86 €\n11 436,08 €\n5 746,78 €\nIl vous est demandé de vous prononcer, sur la réalisation de ces travaux. ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’effectuer les travaux sus-mentionnés,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature des divers devis et conventions correspondantes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/67 –Aménagement place de la Poste : Effacement des réseaux et éclairage public – Conventions SYDELA", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/68 – Demande de subvention : Les Compagnons de la Blanche section « Théâtre »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’association Les Compagnons de la Blanche section « Théâtre » sollicite une subvention d’un montant de 1 500,00 € pour la réalisation des nouveaux rideaux de scène qui équipent désormais le théâtre communal.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder à l’association Les Compagnons de la Blanche section « Théâtre » une subvention de 1 500,00 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/68 – Demande de subvention : Les Compagnons de la Blanche section « Théâtre »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/69 – Projet rue du Moulin\nMonsieur Jean RONDEAU, rapporteur, présente aux membres du Conseil municipal le projet d’aménagement de la rue du Moulin. Une réflexion devra être menée pour aboutir à un projet d’aménagement de cette voie conciliant à la fois piste cyclable, stationnement et trottoirs.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/69 – Projet rue du Moulin", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/70 – SAFER : Information communale du marché foncier agricole\nMonsieur le Maire, rapporteur, expose :\n« Parmi les missions qui lui sont dévolues, la SAFER vient en aide à la mise en œuvre des politiques foncières des communes en zone rurale.\nCes dispositions, concernant l’aménagement agricole mais aussi le développement local, viennent d’être renforcées par la loi d’orientation agricole du 5 janvier 2006 qui prévoit que les SAFER informent les maires des déclarations d’intention d’aliéner(D.I.A.) dont elles sont notifiées.\nDe ce fait, la SAFER Maine Océan tient à notre disposition les D.I.A. .qu’elle reçoit portant sur des biens situés sur le territoire communal. Cette mise à disposition est encadrée.\nIl vous est demandé de vous prononcer sur les modalités d’application relatives à la transmission d’information simple du marché foncier communal, conclues avec la SAFER Maine Océan. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’être destinataire des DIA par courrier électronique,\nde donner tous pouvoirs à Monsieur le Maire pour faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/70 – SAFER : Information communale du marché foncier agricole", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2007/71 – Utilisation de la salle de théâtre\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’association Rytm’Dance d’ARTHON EN RETZ sollicitant l’utilisation de la salle de théâtre de CHEMERE les 16 et 17 juin pour y organiser son gala de danse.\nLa question qui est posée porte sur les conditions de cette mise à disposition.\nAprès avoir entendu son rapporteur en son exposé et délibéré, en raison du nombre significatif d’adhérents de CHEMERE et du but de la manifestation, le Conseil municipal décide à l’unanimité des membres présents de prêter gratuitement la salle de théâtre à l’association Rytm’Dance pour l’organisation de son gala de danse, cette dernière devant toutefois déposer au préalable un chèque caution de 500,00 €.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2007\n5\n1 bis rue du Moulin\nG\n2239\n850 m²\nNon\n2007\n6\n35 rue de la Treille\nG\n2169\n1 244 m²\nNon\n2007\n7\nrue du Moulin\nG\n2625\n2 182 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 1014\n13/03/2007\nSCEA Bel Air\nBel Air\nA 151\nHangar à fourrage\nB 1015\n13/03/2007\nBOURRIAUD Jacky\n14 rue du Moulin\nG 1360\nExtension maison habitation\nDECLARATION DE TRAVAUX\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nB 6020\n26/03/2007\nCLAVIER Mickaël et BOURIAUD Sabrina\n32 rue du Moulin\nG 2621\nClôture\nB 6021\n26/03/2007\nRONDINEAU Laurent\n34 rue du Moulin\nG 2620\nClôture\nB 6022\n02/04/2007\nBOURGEAIS Jean-Pierre\n17 Rue du Vigneau\nG 2128 2130\nPiscine\nB 6023\n04/04/2007\nTHOMAS Gilles\n10 Rue du Brigandin\nG 1433p 1436p\nClôture\nB 6024\n10/04/2007\nTRIBOUILLOY Laurent\n53Bis rue de Pornic\nG 2635\nAbri de jardin\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2007/71 – Utilisation de la salle de théâtre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2007-04-17", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Karine Mosnier", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
