{
  "absents": [], 
  "heure_fin": "21:00", 
  "secretaire": "Gérard Bigot", 
  "date": "2008-02-27", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2008/21 – Vote du compte administratif 2007 : Commune Monsieur le Maire\n, rapporteur, expose : « Je soumets à votre attention le Compte administratif 2007 relatif au budget communal. Ce document laisse apparaître un résultat de clôture s’établissant comme suit : - section d’investissement: un déficit de\n507 786,81 €,\n- section de fonctionnement : un excédent de\n696 768,21 €. ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire\n, décide à l’unanimité des membres présents de voter le Compte administratif 2007 du budget communal.  2008/22 - Vote du compte administratif 2007 : Assainissement Monsieur le Maire\n, rapporteur, expose : « Je soumets à votre attention le Compte administratif 2007 relatif au budget assainissement. Ce document laisse apparaître un résultat de clôture s’établissant comme suit : - section d’investissement: un excédent de 69 884,65 € - section de fonctionnement : un excédent de\n51 617,40 € ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire\n, décide à l’unanimité des membres présents de voter le Compte administratif 2007 du budget assainissement.  2008/23 - Vote du compte administratif 2007 : Immeuble commercial Monsieur le Maire\n, rapporteur, expose : « Je soumets à votre attention le Compte administratif 2007 relatif au budget immeuble commercial. Ce document laisse apparaître un résultat de clôture s’établissant comme suit : - section d’investissement: un déficit de 419 816,06 €, - section de fonctionnement : un excédent de\n417 208,99 €. ».\nLe Conseil municipal, après en avoir délibéré et hors présence du maire\n, décide à l’unanimité des membres présents de voter le Compte administratif 2007 du budget immeuble commercial.  2008/24 - Affectation du résultat 2007 : Budget Commune Le Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2007 du budget communal et délibéré, Statuant sur l’affectation du résultat d’exploitation de l’exercice 2007, Constatant que le Compte administratif présente un excédent d’exploitation de 696 768,21 €, Décide d’affecter ce résultat comme suit :\n-\naffectation en réserves R 1068 en investissement de 526 036,27 €,\n-\nreport en fonctionnement R 002 de 170 731,94 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/21 – Vote du compte administratif 2007 : Commune Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/25 - Affectation du résultat 2007 : Budget Assainissement Le Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2007 du budget assainissement et délibéré, Statuant sur l’affectation du résultat d’exploitation de l’exercice 2007, Constatant que le Compte administratif présente un excédent d’exploitation de 51 617,40 €, Décide d’affecter ce résultat comme suit :\n-\nreport en fonctionnement R 002 de 51 617,40 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/25 - Affectation du résultat 2007 : Budget Assainissement Le Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2007 du budget assainissement et délibéré, Statuant sur l’affectation du résultat d’exploitation de l’exercice 2007, Constatant que le Compte administratif présente un excédent d’exploitation de 51 617,40 €, Décide d’affecter ce résultat comme suit", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/26 - Affectation du résultat 2007 : Budget Immeuble commercial Le Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2007 du budget immeuble commercial et délibéré, Statuant sur l’affectation du résultat d’exploitation de l’exercice 2007, Constatant que le Compte administratif présente un excédent d’exploitation de 417 208,99 €, Décide d’affecter ce résultat comme suit : Commune de CHEMERE (44 680) CM du 27 février 2008 - 3 -\n-\naffectation en réserves R 1068 en investissement de 417 208,99 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/26 - Affectation du résultat 2007 : Budget Immeuble commercial Le Conseil municipal, après avoir pris connaissance du Compte administratif de l’exercice 2007 du budget immeuble commercial et délibéré, Statuant sur l’affectation du résultat d’exploitation de l’exercice 2007, Constatant que le Compte administratif présente un excédent d’exploitation de 417 208,99 €, Décide d’affecter ce résultat comme suit : Commune de CHEMERE (44 680) CM du 27 février 2008 - 3 -", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/27 - Vote des taux communaux 2008 Monsieur le Maire\n, rapporteur, propose au Conseil municipal de maintenir les taux d’imposition 2007 des trois taxes locales pour l’année 2008 à savoir : - Taxe d’habitation : 14,57 % - Taxe sur le foncier bâti : 16,55 % - Taxe sur le foncier non bâti : 46,70 %\nLes membres du Conseil municipal, après en avoir délibéré, décident à l’unanimité des membres présents, de ne pas augmenter les taux d’imposition et de maintenir ainsi les taux d’imposition 2007 pour l’année 2008.  2008/28 – Vote du Budget primitif 2008 : Commune Monsieur le Maire\nprésente aux membres du Conseil municipal, le projet du budget primitif 2008 de la commune, tel qu’il a été établi par la Commission des finances réunie le 12 février dernier. Ce budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante : - Section de fonctionnement :\n1 470 221,94 €uros\n- Section d’investissement :\n1 838 787,56 €uros\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2008 de la commune tel qu’il leur a été présenté par Monsieur le Maire\n.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/27 - Vote des taux communaux 2008 Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/29 – Vote du Budget primitif 2008 : Assainissement Monsieur le Maire\nprésente aux membres du Conseil municipal, le projet du budget primitif 2008 du service assainissement, tel qu’il a été établi par la Commission des finances réunie le 12 février dernier. Ce budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante : - Section de fonctionnement :\n152 165,70 €uros\n- Section d’investissement :\n397 414,83 €uros Les membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2008 du service assainissement tel qu’il leur a été présenté par Monsieur le Maire\n.  2008/30 – Vote du Budget primitif 2008 : Immeuble commercial Monsieur le Maire\nprésente aux membres du Conseil municipal, le projet du budget primitif 2008 du budget annexe « Immeuble commercial », tel qu’il a été établi par la Commission des finances réunie le 12 février dernier. Ce budget s’équilibre, tant en recettes qu’en dépenses, de la façon suivante : - Section de fonctionnement : 27 094,91 €uros - Section d’investissement :\n434 532,90 €uros Les membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, le budget primitif 2008 du budget annexe « Immeuble commercial » tel qu’il leur a été présenté par Monsieur le Maire\n.  2008/31 – Travaux halte garderie : Consultation assurance « dommages ouvrage » Monsieur le Maire\n, rapporteur, expose : « Suite aux travaux en cours de la halte garderie, il est nécessaire de souscrire une assurance « Dommages ouvrage » pour ces derniers. Nous avons consulté quatre sociétés qui nous ont fait les propositions suivantes, l’assiette provisoire de cotisation étant fixé à 221 601,00 € T.T.C. :\nGarantie de base\nMontant € T.T.C.\nGaranties facultatives Eléments\nd’équipement\nGaranties facultatives Dommages immatériels Dommages aux existants\nMontant € T.T.C.\nCommune de CHEMERE (44 680) CM du 27 février 2008 - 4 -\nMontant € T.T.C. Montant € T.T.C.\nSMACL (Niort-79) 5 265,68 144,93 144,93 654,00 SMABTP (La Chapelle sur Erdre-44) 5 711,60 185,63 571,16 MMA (Arthon en Retz-44)\nN’a pas répondu à la consultation\nATLANCOURTAGE ENTREPRISE S.A. (Nantes-44)\nN’a pas répondu à la consultation\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de souscrire l’assurance dommages ouvrage auprès de la SMACL pour un montant de 5 555,54 € T.T.C., correspondant à la garantie de base ainsi que les garanties facultatives (Eléments d’équipement et dommages immatériels).  2008/32 – Travaux « Assainissement eaux usées village du Breuil – 16ème\ntranche » : Autorisation de signature des marchés Monsieur le Maire\n, rapporteur, expose : « Comme vous le savez, nous avons lancé la procédure d’appel d’offres ouvert relatif aux travaux de d’assainissement des eaux usées du village du Breuil (16ème\ntranche).\nL’ouverture des plis a eu lieu le 30 janvier 2008 et il est ressorti de cette réunion que le marché était fructueux. La commission d’appel d’offres s’est de nouveau réunie le 6 février 2008 pour l’attribution des lots. Les entreprises retenues sont les suivantes :\nLot Dénomination Entreprise retenue Montant H.T.\n1 Canalisations et ouvrages annexes SARC (Le Rheu-35)/SOGEA (Pornic-44)\n225 142,72 €\n2 Contrôle de la qualité des ouvrages A3(Saint Marc le Blanc-35)\n3 560,80 €\nIl est demandé au Conseil municipal d’autoriser Monsieur le Maire\nà signer les marchés pour les lots retenus pour les montants indiqués ». Les membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et pris connaissance des entreprises retenues par la Commission d’appel d’offres, décident à l’unanimité d’autoriser Monsieur le Maire\nà signer les marchés sus-mentionnés.  2008/33 – Contrat d’assurance des risques statutaires : Convention avec le Centre de gestion de Loire-Atlantique Monsieur le Maire\n, rapporteur, expose : -\nl’opportunité pour la commune de pouvoir souscrire un ou plusieurs contrats d’assurance statutaire garantissant les frais laissés à sa charge, en vertu de l’application des textes régissant le statut de ses agents ; - que le Centre de gestion peut souscrire un tel contrat, en mutualisant les risques. Le Conseil municipal, après en avoir délibéré : Vu la loi n°84-53 du 26 janvier 1984 modifiée portant dispositions statutaires relatives à la Fonction publique territoriale, notamment l’article 26 ; Vu le décret n°86-552 du 14 mars 1986 pris pour l’application de l’article 26 de la loi n°84-53 du 26 janvier 1984 et relatif aux contrats d’assurances souscrits par les Centres de gestion pour le compte des collectivités locales et établissements territoriaux ; Décide à l’unanimité des membres présents : Article unique : la commune charge le Centre de gestion de négocier un contrat groupe ouvert à adhésion facultative auprès d’une assurance agréée et se réserve la faculté d’y adhérer. Cette démarche peut être entreprise par plusieurs collectivités locales intéressées. Ces conventions devront couvrir tout ou partie des risques suivants : -\nagents affiliés à la C.N.R.A.C.L. : Décès, accident du travail, maladie ordinaire, longue maladie/longue durée, maternité-paternité-adoption, - agents non affiliés à la C.N.R.A.C.L. : Accident du travail, maladie grave, maternité-paternité-\nCommune de CHEMERE (44 680) CM du 27 février 2008 - 5 -\nadoption, maladie ordinaire.\nPour chacune de ces catégories d’agents, les assureurs consultés devront pouvoir proposer une ou plusieurs formules. Ces conventions devront également avoir les caractéristiques suivantes : -\ndurée du contrat : 4 ans à effet au 1 janvier 2009, - régime du contrat : capitalisation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/29 – Vote du Budget primitif 2008 : Assainissement Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/34 – Adhésion au service de médecine professionnelle et préventive : Convention avec le Centre de gestion de Loire-Atlantique Monsieur le Maire\n, rapporteur, expose : « Nous dépendons du Centre de gestion de Loire-Atlantique pour le service de médecine professionnelle et préventive. Ce dernier nous propose aujourd’hui une nouvelle convention d’adhésion à ce service qui prend effet le 1\ner\njanvier 2008 pour une durée de 3 ans.\nLes raisons qui ont conduit le Conseil d’administration à décider de ces nouvelles orientations reposent sur un certain nombre de constats et de paradoxes :\n-\nla médecine professionnelle et préventive voit son rôle confirmé et renforcé par la loi 2007-209 du 19 février 2007,\n- les difficultés de recrutement de médecins du travail sont telles que les effectifs du service sont à la fois insuffisantes et instables,\n-\nles services de médecine du travail du secteur privé se désengagent de plus en plus vis-à-vis du secteur public et des nouvelles collectivités, représentant plus de 2000 agents, sollicitent aujourd’hui leur adhésion,\n-\nla loi a prévu également de modifier la périodicité des visites médicales (un décret d’application à paraître prochainement devrait la rendre bisannuelle). Ainsi, le législateur a exprimé sa volonté de voir évoluer les services de médecine du travail d’une logique de surveillance de la santé vers une logique de surveillance du milieu et donc de participation à la gestion des risques.\nConsidérant la nécessité d’adapter le fonctionnement du service à ces nouvelles orientations et contingences, le Conseil d’administration a donc décidé en premier lieu, d’anticiper sur le décret à venir. L’objectif fixé aux médecins étant désormais d’organiser les visites médicales sur un rythme bisannuel de manière à faciliter l’exercice du 1/3 temps et des activités connexes (telles que la nécessaire implication du service dans la mise en œuvre des plans santé-environnement, santé-travail, … et dans le travail en pluridisciplinarité). Il a fixé en conséquence de nouvelles modalités de financement du service, à savoir :\n-\nune cotisation de 0,15% assise, liquidée et versée selon les mêmes règles que la cotisation obligatoire et permettant de financer le 1/3 temps et les activités connexes (avant le taux de cotisation était fixé à 0,34%),\n-\nun tarif de visite médicale de 45,00 €. Désormais, toutes les visites seront facturées à l’exception de celles qui résultent d’une demande de l’agent lui-même. Il vous est demandé de vous prononcer sur cette adhésion. ». Le Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents : -\nd’adhérer au service de médecine professionnelle et préventive du Centre de gestion sur la base de la nouvelle convention, -\nd’autoriser Monsieur le Maire\nà signer cette dernière.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/34 – Adhésion au service de médecine professionnelle et préventive : Convention avec le Centre de gestion de Loire-Atlantique Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/35 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Lac : Participation aux frais de fonctionnement – Année scolaire 2007/2008 Monsieur le Maire\ninforme les membres du Conseil municipal de la demande du SITS Sud Loire Lac pour la participation ou non au frais de fonctionnement du syndicat de 8 € par élève transporté (un seul élève est concerné). Le Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de participer au frais de fonctionnement du syndicat pour un montant de 8 €uros. Commune de CHEMERE (44 680) CM du 27 février 2008 - 6 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/35 – Syndicat intercommunal des transports scolaires (SITS) Sud Loire Lac : Participation aux frais de fonctionnement – Année scolaire 2007/2008 Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/36 – Demande de dotation « Amendes de police 2007 » Monsieur le Maire\n, rapporteur, expose : « Le Conseil municipal avait décidé, dans sa séance du 28 mars 2007, de solliciter une dotation au titre des amendes de polices 2006 pour les travaux d’aménagement de la rue du Moulin. Or, cette opération n’a pas été retenue par le Conseil général de Loire-Atlantique et n’a pas été réalisée sur l’exercice 2007. Ces travaux d’aménagement de la rue du Moulin(rue déjà existante) seront réalisés en 2008 étant donné l’achèvement du lotissement des Grands Ormeaux, ainsi que de la majorité des constructions. Je vous propose, si vous le souhaitez, de représenter cette opération pour la demande de dotation « Amendes de police 2007 » dont le coût des travaux est estimé aux environs de :\n-\n35 520,00 € H.T. pour l’aménagement du carrefour,\n-\n88 365,00 € H.T. pour la réalisation des trottoirs, bordures et de la piste cyclable ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de procéder aux travaux d’aménagement susmentionnés et charge Monsieur le Maire\nde demander auprès du Conseil général une subvention au titre des amendes de police.  2008/37 – Liste annuelle des marchés conclus en 2007 (Article 133 du Code des Marchés publics)\nMonsieur le Maire\n, rapporteur, informe les membres du Conseil municipal que l’article 133 du Code des Marchés publics, et l’arrêté du 27 mai 2004 font obligation à la personne publique de publier au cours du 1 trimestre de chaque année la liste des marchés conclus l’année précédente sur le support de son choix. Aussi, Monsieur le Maire\nrend compte aux membres du Conseil municipal de la liste annuelle des marchés conclus en 2007 et procèdera à sa publication par voie d’affichage. Marchés de services\nProcédure Date de notification Titulaire Code postal Objet Lot\nMarchés de 4 000 € H.T. à 19 999 € H.T.\nMAPA 11/09/07 ECR ENVIRONNEMENT 44319 Etude hydraulique Unique\nMarchés de 20 000 € H.T. à 49 999 € H.T. MAPA 18/05/07 CHABAY BRUNO (Co-traitants : IGC, SANCHO, IBSE) 44300\nMaîtrise d’œuvre « Construction halte garderie » Unique\nMarchés de fournitures\nProcédure Date de notification Titulaire Code postal Objet Lot\nMarchés de 4 000 € H.T. à 19 999 € H.T.\nMAPA 28/09/07 CAMIF NIORT 79074 Mobilier 8\nème\nclasse Unique 05/02/07 LA BOUTIQUE DU SPECTACLE 75013 Rideaux scéniques pour la salle de théâtre Unique\nMarchés de 20 000 € H.T. à 49 999 € H.T. MAPA 24/04/07 SDVI 44702 Acquisition camion utilitaire Unique\nMarchés de travaux\nProcédure Date de notification Titulaire Code postal Objet Lot\nMarchés de 4 000 € H.T. à 19 999 € H.T. MAPA 20/02/07 HOROFRANCE 85504 Afficheur électronique Unique 23/05/07 COLAS CENTRE OUEST 44402 Travaux PAVC 2007 (enduits d’usure)\nUnique 31/10/07 BRETHOME ET CIE 44340 Travaux branchement EP rue Pornic Unique 21/07/07 PEDEAU 44680 Ravalement mur du presbytère Unique 26/06/07 DDE – Service GER PARC 44806 Travaux de marquage au sol – VC Unique 14/06/07 ALLAIS JOSEPH 44120\nTravaux d’entretien 2007 : fauchage accotements , broyage fossés-carrefours-virages Unique 10/04/07 COLAS 44402 Mise à disposition PATA Unique 31/05/07 BRETHOME ET CIE 44340 Aménagement cour immeuble commercial Unique\nMarchés de 20 000 € H.T. à 49 999 € H.T MAPA 28/03/07 SOLFAB 44130 Acquisition structure légère Unique\nCommune de CHEMERE (44 680) CM du 27 février 2008 - 7 -\n24/04/07 DELESTRE INDUSTRIE 49280 Travaux modification de chauffage à l’église\nUnique 19/03/07 BRETHOME ET CIE 44340 Travaux PAVC 2006 (Tranche conditionnelle : rue du Brigandin) Unique\nMarchés de 50 000 € H.T. à 89 999 € H.T. Néant Marchés de 90 000 € H.T. à 149 999 € H.T. Néant Marchés de 150 000 € H.T. à 229 999 € H.T. AOO 24/10/07 PEDEAU BATIMENT 44680\nConstruction d’une halte garderie\n1–Maçonnerie 24/10/07 GUILLOT 44320 2-Charpentes 24/10/07 LOIRE ATLANTIQUE TOITURES 44850 3-Couverture 24/10/07 ATLANTIQUE OUVERTURES 44360 4-Menuiseries ext. PVC 24/10/07 AGASSE 44450 5-Menuiseries int. 24/10/07 LOUERAT 44320 6-Electricité 24/10/07 ANVOLIA 44240 7-Installations sanitaires 24/10/07 PRESTA 44806 8-Doublages et cloisons sèches 24/10/07 PLAFISOL 44120 9–Faux plafonds 24/10/07 GIRARD 44830 10-Revêtement de sols 24/10/07 ROY 44680 11-Peinture, revêtements muraux\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/36 – Demande de dotation « Amendes de police 2007 » Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/38 – Indemnité pour le gardiennage des églises communales 2008 Monsieur le Maire\n, rapporteur, rapporteur expose : « Le montant maximum allouée aux préposés chargés du gardiennage des églises communales fait l’objet pour l’année 2008 d’une revalorisation de 0,79 %. En conséquence, le plafond indemnitaire applicable pour ce type de prestation, à compter du 1\ner\njanvier 2008 est de :\n-\n464,49 € pour un gardien résidant dans la localité où se trouve l’édifice du culte,\n-\n117,10 € pour un gardien ne résidant pas dans la commune, visitant l’église à des périodes rapprochées. Ces sommes constituent des plafonds, en-dessous desquels il demeure possible aux conseils municipaux de revaloriser à leur gré les indemnités actuellement inférieures à ceux-ci. Or, la commune ne verse pas le montant maximum, mais 335,84 €uros. Je vous propose d’augmenter cette indemnité de 0,79 %, ce qui la portera à 338,49 €uros. ». Les membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident, à l’unanimité des membres présents, de fixer l’indemnité de gardiennage pour l’année 2008 à 338,49 €uros.  2008/39 – Redevance 2008 occupation du domaine public «Télécommunications » Monsieur le Maire\n, rapporteur, expose : « Conformément au décret n°2005-1676 du 27 décembre 2005, les montants maximaux des redevances dues par les opérateurs de télécommunications sont revalorisés chaque 1\ner\njanvier. Pour 2008, les montants maximums des installations situées sur le domaine public routier, sont les suivants : Infrastructure souterraine, par km et\npar artère (fourreau contenant ou non des câbles ou câbles en pleine terre)\nInfrastructure aérienne, par km et\npar artère (ensemble de câbles tirés entre deux supports)\nAutres installations, par m\n2\nau sol (ex. : cabines\ntéléphoniques, …)\nMontants plafonds 2008\n33,02 € 44,03 € 22,01 €\nIl vous est demandé de fixer les montants applicables pour 2008 dans la commune pour l’occupation du Commune de CHEMERE (44 680) CM du 27 février 2008 - 8 -\ndomaine public par les opérateurs de télécommunications. ». Le Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres de fixer pour le calcul de la redevance d’occupation du domaine public routier pour l’année 2008, les montants maximums, à savoir : -\n33,02 € pour l’infrastructure souterraine, par km et par artère, -\n44,03 € pour l’infrastructure aérienne, par km et par artère,\n-\n22,01 € pour les autres installations, par m2\nau sol.  2008/40 – Demandes de subventions Monsieur le Maire\n, rapporteur, présente aux membres du Conseil les demandes de subventions reçues depuis la commission des finances du 8 janvier dernier consacrée à l’étude des subventions 2008 :  SAGE du Marais Breton et du bassin versant de la baie de Bourgneuf : Demande de participation financière pour les travaux de la Commission locale de l’eau Demande de participation financière pour les travaux de la Commission locale de l’eau pour 2008 pour un montant de 30,72 €. Monsieur le Maire\nrappelle aux membres du Conseil municipal que ce dernier a demandé, dans sa réunion du 19 décembre 2007, à l’Association pour le Développement du Bassin Versant de la Baie de Bourgneuf, structure porteuse de la Commission Locale de l’Eau, d’inscrire le projet du plan de désherbage de la commune de CHEMERE dans le Contrat Territorial avec l’Agence de l’Eau Loire Bretagne pour la période 2008-2012. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents de participer aux travaux de la Commission locale de l’eau pour un montant de 30,72 €.  Confédération nationale du logement et de la consommation (CNL) : Demande de subvention Association loi 1901 ayant pour but de défendre les intérêts des locataires et des consommateurs, mais aussi des accédants à la propriété. Le Conseil municipal, après avoir entendu son rapporteur en son objet et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une subvention à la CNL.  Karaté Club Pazenais : Demande de participation financière Demande de participation financière sous forme de subvention pour 4 chéméréens inscrits dans ce club. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une participation financière au Karaté Club Pazenais.  Judo Club Pazenais : Demande de subvention Demande de subvention de fonctionnement pour la saison 2007/2008 d’un montant de 66,00 € (4 licenciés de la commune de CHEMERE). Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une subvention de fonctionnement au Judo Club Pazenais.  France ADOT (Association pour le Don d’Organes et de Tissus humains) 44 : Demande de subvention Demande de subvention 2008 d’un montant de 100,00 €. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une subvention à France ADOT 44.  Fami’Retz : Demande de financement Projet de développement Demande de subvention 2008 d’un montant de 206,00 €. Créée en juin 2007, l’association Fami’Retz a pour objectif de développer les actions visant à améliorer le quotidien des familles du Pays de Retz. Complémentaire de l’association Aide’Retz, acteur du développement des territoires sur l’activité service à la personne, l’association Fami’Retz a pour but de développer massivement l’initiative locale et initier des projets pour et par les familles. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une subvention à l’association Fami’Retz..  Divers Monsieur le Maire\ninforme les membres du Conseil municipal : Commune de CHEMERE (44 680) CM du 27 février 2008 - 9 -\n-\nde la solution privilégiée par le Comité syndical du Syndicat intercommunal d’alimentation en eau potable du Pays de Retz Sud Loire, lors de sa séance du 19 février 2008, pour la sécurisation de l’alimentation en eau potable du Sud-Ouest de la Loire-Atlantique ;\n-\nde l’état d’avancement de la procédure de la révision du P.O.S.\nMonsieur Pierre VOYAU donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée N° dossier Adresse du bien Section N° Superficie totale Exercice droit de préemption\n2008 1 35 rue du Moulin G 2348 1 222 m² Non 2008 2 23 rue de St Hilaire F 1507 400 m² Non 2008 3 Les Pierres Rousses G 2766 833 m² Non 2008 4 Les Pierres Rousses G 2770 820 m² Non 2008 5 Les Pierres Rousses G 2759 2765 807 m² Non 2008 6 Les Pierres Rousses G 2760 862 m² Non 2008 7 50 rue du Béziau G 231 232 1985 m² Non 2008 8 Les Pierres Rousses G 2768 819 m² Non 2008 9 Rue du Coudreau F 1033 813 500 m² Non 2008 10 24 rue des Meuniers G 2667 603 m² Non\nPERMIS DE CONSTRUIRE N° Date dépôt Demandeur Adresse Réf cad Objet\nA 1003 22/01/2008 AVENARD Alain 8 rue de la Treille G 1611 Abri à bois A 1004 25/01/2008 BRIANCEAU Marie-Jeanne 43bis rue du Brandais G 2274p Maison Habitation A 1005 01/02/2008 LEGAC Stéphane et Caroline 13 rue des Meuniers G 2652 2674 2678 Maison Habitation A 1006 04/02/2008 MERY Philippe et LE VAILLANT Jacqueline Rue du Breil F 1468 Maison Habitation A 1007 12/02/2008 BEAUBEAU Michel 4 rue des Centaurées Lot n°7 Maison Habitation A 1008 13/02/2008 GAEC DE GRAND'LANDE Le Bâtiment B 1 2 Extension stabulation A 1009 20/02/2008 PLISSONNEAU Cédric et Cyndie 49 bis rue du Breil F 1468 Maison Habitation A 1010 21/02/2008 AND ENSEIGNES ZAIC le Chemin Saulnier Lot n°11 Bâtiment industriel A 1011 22/02/2008 VUKOVIC Danilo Jarrie Rousse E 581 567 584 Réhabilitation bâtiment + extension A 1012 26/02/2008 PINSON Joël et Mireille ZAIC le Chemin Saulnier Lot n°2 et 3 Bâtiment industriel\nDECLARATION DE TRAVAUX N° Date dépôt Demandeur Adresse Réf cad Objet\nA 2001 23/01/2008 POINT Thierry Le Breil G 2448 Remplacement porte garage par Baie vitrée A 2002 25/01/2008 KERVAREC Elisabeth 8 rue du Brigandin G 2211 Chgt destination garage en habitation A 2003 02/02/2008 BRIANCEAU René 31 rue de Pornic G 370 Rénovation véranda A 2004 12/02/2008 LEGRAND Jean Le Breil G 1812 Préau A 2005 13/02/2008 SEGUINEAU Daniel 85 rue de Pornic G 1297 Pose 2 vélux\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/38 – Indemnité pour le gardiennage des églises communales 2008 Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2008-02-19", 
  "date_affichage": "", 
  "excuses": [
    "Régine Cormier", 
    "Alain Guilbaud", 
    "Karine Mosnier"
  ], 
  "total_presents": 0, 
  "presents": [
    "Sonia Bailly", 
    "Marie-Jo Batard", 
    "Gérard Bigot", 
    "Jacques Chevalier", 
    "Louis-Marie Droneau", 
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Gérard Guilbaud", 
    "Jacques Jaunatre", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Bernard Pennetier", 
    "Jean Rondeau", 
    "Pierre Voyau"
  ], 
  "heure_debut": "18:30", 
  "ODJ": ""
}
