{
  "absents": [], 
  "heure_fin": "22:30", 
  "secretaire": "Paul Pipaud", 
  "date": "2008-03-26", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2008/43 – Délégués à la communauté de communes Cœur Pays de Retz Monsieur le Maire\n, rapporteur, rappelle aux membres du Conseil municipal, que suite aux élections municipales des 9 et 16 mars dernier, un nouveau conseil communautaire devra être installé. Le nombre de délégués pour la commune de CHEMERE est de trois titulaires et de deux suppléants. Ces derniers sont élus au scrutin secret à la majorité absolue. Messieurs Philippe GAILLARD, Jean-Paul LERAY et Georges LECLEVE se portent candidats pour être délégués titulaires et Messieurs Jean-Marie GATARD et Jean-Pierre GRANDJOUAN se portent candidats pour être délégués suppléants. Il est donc procédé à deux votes à bulletin secret : le 1 ayant trait aux délégués titulaires, le 2\nème\naux délégués suppléants. Il ressort de ces deux votes que les candidats ont été élus à l’unanimité des membres présents.  2008/44 – Délégations de pouvoirs Monsieur le Maire\n, rapporteur, expose aux membres du Conseil municipal, que les dispositions du Code général des collectivités territoriales (C.G.C.T.) (article L 2122-22) permettent au Conseil municipal de déléguer au maire\nun certain nombre de ses compétences. Le Conseil municipal, après avoir pris connaissance des 22 domaines déterminés et délibéré, décide à l’unanimité des membres présents, dans un souci de faciliter l’administration des affaires communales, de confier à Monsieur le Maire\n, pour la durée du présent mandat, les délégations suivantes : -\nde décider de la conclusion et de la révision du louage de choses pour une durée n’excédant pas douze ans, -\nde passer les contrats d’assurance, ainsi que d’accepter les indemnités de sinistre y afférentes,\n- de créer les régies comptables nécessaires au fonctionnement des services municipaux, - de prononcer la délivrance et la reprise des concessions dans les cimetières, -\nd’accepter les dons et legs qui ne sont grevés ni de conditions ni de charges,\n-\nde décider l’aliénation de gré à gré de biens immobiliers jusqu’à 1 000 euros,\n- de fixer les rémunérations et de régler les frais et honoraires des avocats, notaires, avoués, huissiers de justice et experts, -\nde fixer les reprises d’alignement en application d’un document d’urbanisme,\n-\nd’intenter au nom de la commune des actions de justice ou de défendre la commune dans les actions intentées contre elle. Cette délégation est générale pour tous litiges portés devant toutes les juridictions civiles, pénales, administratives, françaises ou étrangères, que la commune soit demanderesse ou défenderesse, - de régler les conséquences dommageables des accidents dans lesquels sont impliqués des véhicules municipaux.\nConformément aux dispositions de l’article L 2122-23 du C.G.C.T., Monsieur le Maire\ndevra rendre compte à chacune des réunions du Conseil municipal, des décisions prises dans le cadre des délégations consenties. Commune de CHEMERE (44 680) CM du 26 mars 2008 - 4 -\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/43 – Délégués à la communauté de communes Cœur Pays de Retz Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/45 – Délégations de pouvoirs « Marchés publics » Monsieur le Maire\n, rapporteur, expose aux membres du Conseil municipal qu’il doit recevoir au cas par cas, l’autorisation du Conseil municipal pour signer les marchés et les accords-cadres passés par la commune. Toutefois, le 4° de l’article L 2122-22 du C.G.C.T. (Code général des collectivités territoriales) dispose que « le Maire\npeut, par délégation du Conseil municipal, être chargé, en tout ou partie, et pour la durée de son mandat, de prendre toute décision concernant la préparation, la passation, l’exécution et le règlement des marchés et des accords-cadres d’un montant inférieur à un seuil défini par décret ainsi que toute décision concernant leurs avenants qui n’entraînent pas une augmentation du montant du contrat initial supérieure à 5% lorsque les crédits sont inscrits au budget ». Si le Conseil municipal ne délègue pas au maire\nle pouvoir précité, le maire\nne peut pas conclure de marché sans autorisation spécifique, au cas par cas, du Conseil municipal. Le Conseil municipal, après avoir entendu Monsieur le Maire\net délibéré : Vu le 4° de l’article 2122-22 du C.G.C.T., Considérant qu’il y a intérêt, en vue de faciliter la bonne marche de l’administration communale, Décide à l’unanimité des membres présents : Monsieur le Maire\nest chargé, pour la durée de son mandat, de prendre toute décision concernant la préparation, la passation, l’exécution et le règlement des marchés et des accords-cadres d’un montant maximum à 20 000,00 €uros H.T., ainsi que toute décision concernant leurs avenants qui n’entraînent pas une augmentation du montant du contrat initial supérieure à 5%, lorsque les crédits sont inscrits au budget. Monsieur le Maire\nrendra compte à chacune des réunions du Conseil municipal, des décisions prises en vertu de la présente délégation de pouvoir (Cf. article L 2122-23 du C.G.C.T.).  2008/46 – Droit de préemption urbain : Institution Monsieur le Maire\n, rapporteur, expose : « Dans le cadre des dispositions de l’article L 211.1 du Code de l’urbanisme, les communes dotées d’un P.O.S. (Plan d’occupation des sols) approuvé, peuvent par délibération, instituer un droit de préemption urbain (D.P.U.) sur tout ou partie des zones urbaines ou d’urbanisation future de leur territoire. Ce droit de préemption permet à la collectivité d’acquérir à l’occasion de leur mise en vente par leur propriétaire, certains biens en vue de la réalisation d’actions ou d’opérations tendant à :\n-\nmettre en œuvre un projet urbain,\n-\nmettre en œuvre une politique locale de l’habitat,\n-\norganiser le maintien, l’extension ou l’accueil des activités économiques,\n-\npromouvoir les loisirs ou le tourisme,\n-\nréaliser des équipements sportifs,\n-\nlutter contre l’insalubrité,\n-\nsauvegarder et mettre en valeur le patrimoine bâti ou non bâti,\n-\npermettre le renouvellement urbain,\n- constituer des réserves foncières. Actuellement, nous avons toujours un P.O.S. et les zones concernées sont les zones U et NA. Etant en procédure de révision de P.O.S. sous la forme d’un P.L.U. (Plan local d’urbanisme), ces zones deviendront les zones U et AU. Il vous est demandé si vous le souhaitez, d’instituer, un droit de préemption urbain. ». Le Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents : -\nd’instituer le droit de préemption urbain (D.P.U) sur tous les biens classés en zones U et NA du P.O.S. et en zones U et AU du futur P.L.U., -\nde donner délégation à Monsieur le Maire\npour exercer, en tant que besoin, le droit de préemption urbain conformément à l’article L 2122-22 du Code général des collectivités territoriales\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/45 – Délégations de pouvoirs « Marchés publics » Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/47 – Fixation des indemnités de fonction du maire\net des adjoints\nMonsieur le Maire\nexplique les dispositions relatives au calcul des indemnités de fonction des maire\ns et des adjoints\n, et notamment ses articles L 2123-20 et suivants et R 2123-23. L’article L 2123 du C.G.C.T. fixe des taux maxima et il y a lieu de ce fait de déterminer le taux des Commune de CHEMERE (44 680) CM du 26 mars 2008 - 5 -\nindemnités de fonctions allouées au maire\net aux adjoints\n. La commune est située dans la strate démographique 1 000 à 3 499 habitants. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents : -\nde fixer le taux de l’indemnité du maire\nà 43 % de l’indice 1015 et le taux des indemnités des adjoints\nà 16,5 % de l’indice 1015,\n-\nd’attribuer ces indemnités à compter de la date d’élection du maire\net des adjoints\n, à savoir le 15 mars 2008.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/47 – Fixation des indemnités de fonction du maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2008/48 – Recrutement d’un agent au service administratif, technique ou scolaire pour besoins occasionnels Monsieur le Maire\n, rapporteur, expose : « Les services municipaux fonctionnent avec relativement peu de personnel, constituant un équilibre fragile qui peut être compromis à tout moment en cas d’absence d’un ou de plusieurs agents, et en cas de surcharge de travail temporaire. Afin de pouvoir toujours offrir les meilleurs services à la population tout en évitant que des retards importants s’accumulent et deviennent vite ingérables, je vous demande de m’autoriser à recruter un agent au service administratif, technique ou scolaire en cas de besoins occasionnels et donc de créer, si besoin, un poste s’y rattachant. ». Le Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire\nà recruter un agent au service administratif, technique ou scolaire en cas de besoins occasionnels et de créer, si besoin, un poste s’y rattachant.  2008/49 – Réseaux de distribution d’électricité : Redevance pour occupation du domaine public Monsieur le Maire\n, rapporteur, expose : « La commission de coordination EDF-FNCCR a entériné les modalités de revalorisation des plafonds de la redevance pour occupation du domaine public communal pour les ouvrages de transport et de distribution de l’électricité pour l’année 2008. Ainsi qu’il est indiqué à l’article R 2333-105 du C.G.C.T. relatif aux communes « Les plafonds des redevances mentionnées au présent article évoluent au 1\ner\njanvier de chaque année, proportionnellement\nà l’évolution de l’index ingénierie, défini au Journal officiel du 1\ner\nmars 1974 et publié au Bulletin officiel\ndu ministère de l’équipement, des transports et du logement, mesurée au cours des douze mois précédant la publication de l’index connu au 1\ner\njanvier. ».\nConformément à l’article L 2322-4 du Code général de la propriété des personnes publiques, les montants calculés seront arrondis à l’euro le plus proche. En conséquence, la redevance maximale en 2008 pour notre commune s’élève à 173 euros. ». Le Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de fixer le montant de la redevance à 173 euros pour 2008.  2008/50 – Révision du Plan d’occupation des sols (POS) : Validation en l’état du Projet d’aménagement et de développement durable (P.A.D.D.) Vu la délibération n°2006/78 du Conseil municipal en date du 20 juin 2006. prescrivant l’élaboration du Plan local d’urbanisme (P.L.U.) valant révision du Plan d’occupation des sols (P.O.S.) et précisant les modalités de concertation, Vu le débat en date du 30 janvier 2007 au sein du Conseil municipal, sur les orientations générales du Projet d’aménagement et de développement durable (P.A.D.D.), réalisé conformément aux dispositions de l’article L. 123-9 du Code de l’urbanisme, Vu la réunion publique du 14 février 2007 relative au P.A.D.D. et les observations recueillies tout au long de la durée de la concertation en cours, Vu la réunion de ce jour, renouvelant le débat au sein du nouveau Conseil municipal sur les orientations générales du P.A.D.D. conformément aux dispositions de l’article L. 123-9 du Code de l’urbanisme, Le Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de valider en son état : - les orientations générales du Projet d'aménagement et de développement durable (P.A.D.D.), contenues\ndans ses pièces graphiques et écrites, telles qu’elles sont rappelées par extraits du document graphique\nCommune de CHEMERE (44 680) CM du 26 mars 2008 - 6 -\n(plan sur le bourg) et de la note écrite (tableau de synthèse des orientations) du P.A.D.D., annexés à la présente délibération. Cette délibération intervient avant l'arrêt du P.L.U. qui sera précédé d’un complément de concertation. Des ajustements du projet de P.L.U., en particulier du P.A.D.D., pourront être menés dans le respect des orientations générales définies ci-dessus. Ces orientations d’aménagement du PADD font d’ores et déjà l’objet d’une traduction sous forme réglementaire (définition du zonage et du règlement en cours d’élaboration).  2008/51 - Demande de subvention PAVC (Plan d’aménagement de la voirie communale) 2008 Monsieur le Maire\n, rapporteur, expose : « Comme toutes les années, la voirie communale nécessite de grosses réparations de remise en état. Cette année, les travaux porteront sur les voies communales suivantes :\nNom de la rue Situation géographique Longueur Largeur de la chaussée Nature des travaux Montant des travaux H.T.\nLa Héronnière Hors agglomération 1 420 ml 4,50 m\nReprofilage & enduits d’usure 22 385,00 €\nLa Brandelle\n(Patte d’oie)\nHors agglomération 10 ml 4,50 m Reprofilage & enduits bi-couche\n1 005,00 €\nLa Brandelle (Route) Hors agglomération 10 ml 4,50 m Enduits bi-couche\n3 300,00 €\nChemin de la Colinerie En agglomération 120 ml 6 m Reprofilage, rechargement de chaussée & enduits bi-couche\n5 930,00 €\nChemin de la Chapellerie En agglomération 120 ml 6 m Reprofilage, rechargement & enduits bi-couche\n3 815,00 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé, décident à l’unanimité de procéder aux travaux sus-mentionnés et chargent Monsieur le Maire\nde solliciter une subvention auprès du Conseil général dans le cadre du Plan d’aménagement de la voirie communale (PAVC) 2008.  2008/52– Demande de subvention Monsieur le Maire\n, rapporteur, présente aux membres du Conseil une demande de subvention de la maison familiale rurale « La Rivière » de SAINT JEAN DE MONTS pour un chéméréen fréquentant leur établissement. Le Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents, de refuser d’attribuer une subvention à la maison familiale rurale « La Rivière » de SAINT JEAN DE MONTS.  Divers Monsieur le Maire\ninforme les membres du Conseil municipal que les horaires d’ouverture du bureau de poste de CHEMERE changent à compter du 31 mars 2008 : Ouverture du lundi au samedi de 9H00 à 12H30. Monsieur Philippe GAILLARD donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée N° dossier Adresse du bien Section N° Superficie totale Exercice droit de préemption\n2008 11 Les Pierres Rousses G 2756 2765 2760 2761 2766 2767 5052 m² Non 2008 12 3 rue de St Hilaire F 1147 428 m² Non 2008 13 8 rue du Béziau G 1197 1200 489 m² Non 2008 14 Impasse des Iris F 1486 113 m² Non 2008 15 Les Pierres Rousses G 2768 819 m² Non 2008 16 Les Pierres Rousses G 2759 2765 807 m² Non 2008 17 Les Pierres Rousses G 2 760 862 m² Non 2008 18 Les Pierres Rousses G 2766 833 m² Non\nCommune de CHEMERE (44 680) CM du 26 mars 2008 - 7 -\nPERMIS DE CONSTRUIRE N° Date dépôt Demandeur Adresse Réf cad Objet\nA 1013 27/02/2008 LEON Sébastien et ISABETH Estelle 24 rue des Meuniers G 2667 maison habitation A 1014 28/02/2008 SCI LAR-FER ZAIC le Chemin Saulnier Lot n°10 Batiment artisanal A 1015 10/03/2008 AVRIL Laurent ZAIC le Chemin Saulnier Lot n°9 Batiment artisanal A 1016 12/03/2008 LE MEUR Steven et TEMPLIER Emilie 8 rue des Centaurées G 2768 Maison Habitation A 1017 25/03/2008 ALLAIS René L'Epine C 519 Véranda A 1018 25/03/2008 BOUCHER Daniel 2 rue des Centaurées Lot N° 6 Maison Habitation\nDECLARATIONS PREALABLES N° Date dépôt Demandeur Adresse Réf cad Objet\nA 2006 01/03/2008 Société LCD rue de Nantes F 532 533 745 Division (Lot C) A 2007 18/03/2008 Consorts LOISEAU rue du Brandais G 1807 1809 2114 2116 Division 3 lots A 2008 20/03/2008 Cts GAUTIER rue de Pornic G 486 487 Division 7 lots A 2009 21/03/2008 THOMAS Gilles 10 rue du Brigandin G 1433 1436 Local technique\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2008/48 – Recrutement d’un agent au service administratif, technique ou scolaire pour besoins occasionnels Monsieur le Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2008-03-18", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Annie Bardoul", 
    "Marie-Jo Batard", 
    "Alice Biczysko", 
    "Nicolas Boucher", 
    "Philippe Briand", 
    "Bernard Chazelas", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Michèle Francheteau", 
    "Philippe Gaillard", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Michel Gravouil", 
    "Alain Guilbaud", 
    "Georges Lecleve", 
    "Jean-Paul Leray", 
    "Lionel Lescurat", 
    "Eric Lombrey", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
