{
  "absents": [], 
  "heure_fin": "22:40", 
  "secretaire": "Philippe Briand", 
  "date": "2010-07-20", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/95 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n27/06/10\nMAINGUY (44124 VERTOU)\nRemplacement mât et lanterne accidentés rue du Vigneau (éclairage public)\n1 424,60 €\n29/06/10\nSMACL (79031 NIORT CEDEX 9)\nTravaux extension vestiaires de football : Assurance Dommages Ouvrage\n4 368,20 €\n05/07/10\nBOIS EXPO LA BAULE (44500 LA BAULE)\nAménagement cour de l’école : bancs et bacs\n3 516,28 €\n05/07/10\nMATEXA SPORTS (85120 ANTIGNY)\nAménagement cour de l’école : 1 table ext., 1 paire de buts de basket mural\n1 676,54 €\n08/07/10\nCASAL SPORT (44407 REZE CEDEX)\nPoteaux alu Match pro Volley\n398,71 €\n09/07/10\nCABINET PRIEUR-DELAGE (44214 PORNIC)\nBornage alignement G2305 rues Treille-Breil\n590,00 €\n19/07/10\nSOCIETE MICHAUD JJH (44320 ARTHON EN RETZ)\nTravaux porte salle de sports – réserve bar\n1 230,00 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/95 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/96 – Communauté de communes Cœur Pays de Retz : Rapport d’activités 2009\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2009 de la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2009 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/96 – Communauté de communes Cœur Pays de Retz : Rapport d’activités 2009", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/97 – Service public d’assainissement collectif : Rapport annuel 2009\nMademoiselle Alice BICZYSKO, rapporteur, présente aux membres du Conseil municipal le rapport annuel du service public d’assainissement collectif présenté par le délégataire, SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2009 sur le service public d’assainissement collectif tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/97 – Service public d’assainissement collectif : Rapport annuel 2009", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/98 – Zone d’activités des Fausses Blanches : Autorisation de cession d’un terrain\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’il reste un dernier terrain cadastré F 1553 d’une surface d’environ de 614 m2 à céder dans la Zone d’activités des Fausses Blanches.\nUn acheteur est intéressé pour acquérir cette dernière parcelle pour y implanter un cabinet de kinésithérapie.\nIl est proposé aux membres du Conseil municipal de céder cette parcelle non viabilisée pour un montant de 11 800,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser la vente de la parcelle cadastrée F1553 pour un montant de 11 800,00 €,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment de signer l’acte de vente.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/98 – Zone d’activités des Fausses Blanches : Autorisation de cession d’un terrain", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/99 – Budget Commune 2010 : Décision modificative n°3\nSuite à de nouvelles dépenses en investissement (maîtrise d’œuvre du projet de la salle des fêtes, budget annuel pour le mobilier scolaire), Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°3 du budget 2010 de la commune.\nCette DM n°3 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t15 789,00 €uros\n- Section d’investissement :\t53 043,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 023\n3 445,00 €\nR 7381\n3 445,00 €\nTotal section de fonctionnement\n3 445,00 €\n3 445,00 €\nINVESTISSEMENT\nD 2031-163\n150 000,00 €\nD 2184-118\n2 300,00 €\nR 021\n3 445,00 €\nR 1641\n148 855,00 €\nTotal section d’investissement\n152 300,00€\n152 300,00€\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°3 du budget 2010 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/99 – Budget Commune 2010 : Décision modificative n°3", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/100 – Servitude de tréfonds « canalisation eaux pluviales » rue du Béziau\nMademoiselle Alice BICZYSKO étant concernée par ce dossier se retire de la salle du conseil et ne prend pas part au débat ni au vote.\nMonsieur le Maire, rapporteur, expose :\n«Il existe actuellement une canalisation d’eaux pluviales située entre la rue du Béziau et le parc de loisirs. Cette canalisation traverse une propriété privée. Or, cette propriété va être vendue et le bâtiment existant va être démoli et reconstruit en partie\nIl est nécessaire, lors de cette démolition, de consolider l’ouvrage et d’inscrire, par acte notarié, l’existence de cette canalisation en créant sur cette propriété une servitude de tréfonds.\nPar ailleurs, la démolition du bâtiment existant va entraîner des travaux de busage et de déplacement de l’armoire électrique du poste de relevage des eaux usées de la rue du Béziau, travaux qui seront à la charge de la commune. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde régulariser par acte notarié la servitude de tréfonds de canalisation des eaux pluviales et de donnner tous pouvoirs à Monsieur le Maire pour mener ce dossier,\nd’effectuer les travaux de busage, de déplacement et de replacement de l’armoire électrique du poste de relevage des eaux usées de la rue du Béziau.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/100 – Servitude de tréfonds « canalisation eaux pluviales » rue du Béziau", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/101 – Révision simplifiée du Plan local d’urbansime (PLU) :\nModification du plan de zonage et du règlement du PLU – Annule et remplace la délibération n°2010/89\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la transmission de la délibération n°2010/89, la sous-préfecture a relevé une erreur au niveau du terme utilisé pour l’approbation du projet de modification du zonage et du règlement du PLU. Il faut remplacer le terme « approuve » par « donne son accord ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide à l’unanimité des membres présents de prendre la délibération suivante :\n« Le projet d’extension de la zone d’activités du Chemin Saulnier implique une adaptation du zonage du Plu et du règlement du PLU, en particulier de la zone 1Aue pour :\npermettre la réalisation du projet, en classant en zone 1Aue 8,2 ha de terrains initialement classés en zone A (agricole) au PLU en vigueur et en classant en zone 2Aue 5,3 ha supplémentaires de terrains agricoles pour anticiper des possibilités de développement à plus long terme,\nadapter le règlement du PLU plus spécidfiquement de la zone 1Aue concernée par le projet d’extension de la zone d’activités du Chemin Saulnier : le projet d’aménagement d’extension de la zone d’activités devra être compatible avec les orientations écrites d’aménagement spécifiques à ce secteur. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, donne son accord, à l’unanimité, sur le projet de modification du zonage et du règlement du PLU telle présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/101 – Révision simplifiée du Plan local d’urbansime (PLU)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/102 – Marché MAPA : Maîtrise d’œuvre « Extension du restaurant scolaire »\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour la maîtrise d’œuvre relative au projet d’extension du restaurant scolaire a fait l’objet d’une publication sur le quotidien Ouest France 44 du 9 juin 2010 avec un couplage WEB avec une remise des offres fixée au 8 juillet 2010.\nLes caractéristiques de la maîtrise d’œuvre sont les suivantes :\nMission complète : missions de base (ESQ, APS, APD, PRO, ACT, VISA, DET AOR) et missions complémentaires (EXE, OPC),\nEnveloppe prévisionnelle de travaux fixée à 160 000,00 € H.T.\nDix cabinets ont remis une offre.\nLa commission MAPA, réunie le 19 juillet 2010, propose au vu des critères de jugement des offres, à savoir le prix (50%) et les références, moyens, compétences (50%), de retenir l’offre économiquement la plus avantageuse qui est celle du cabinet Laurent DUPONT (CHALLANS-85) pour un taux de rémunération fixé à 10,375 %, à savoir un montant de 16 600,00 € H.T.\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre du cabinet Laurent DUPONT (CHALLANS-85) pour un taux de rémunération fixé à 10,375 %, soit 16 600,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/102 – Marché MAPA : Maîtrise d’œuvre « Extension du restaurant scolaire »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/103 – Personnel : Attribution d’heures complémentaires pour la surveillance des enfants durant le temps du midi suite à l’aménagement de la journée scolaire à la rentrée scolaire 2010-2011\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Suite à l’aménagement de la journée scolaire à compter de la rentrée scolaire prochaine, il n’y aura plus de personnel de l’AFR sur la cour de l’école publique pour la surveillance du midi.\nDès lors, il convient de donner des heures complémentaires de travail aux deux agents communaux qui effectuent la surveillance du midi. Actuellement, ils font 1H20 par jour de surveillance une semaine sur 2 (de 12H00 à 13H20), mais à compter de la rentrée scolaire, ils feront 1H45 par jour de surveillance toutes les semaines (de 11H50 à 13h35). Ces horaires de travail ne sont pas définitifs et pourront être modulés au bout du 1er\ntrimestre s’ils s’avèrent inadéquats.\nEn accord avec les agents, ils seront donc payés en heures complémentaires durant le 1er trimestre scolaire 2010/2011 en attendant que le Conseil municipal ne se prononce définitivement sur les horaires de travail pour la surveillance du midi. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’attribuer des heures complémentaires pour la surveillance des enfants durant le temps du midi suite à l’aménagement de la journée scolaire à la rentrée scolaire 2010-2011.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n41\n4 rue Léonard de Vinci\nF\n1556 - 1557 - 1558\n7019 m²\nNon\n2010\n42\n5 rue des Centaurées\nG\n2762\n817 m²\nNon\n2010\n43\n10 bis rue de la Bride à Mains\nG\n2883 - 2890\n633 m²\nNon\n2010\n44\n11 rue Xavier Blanchard\nF\n1549 - 1561\n20341 m²\nNon\n2010\n45\n8 rue Xavier Blanchard\nF\n1530\n1918 m²\nNon\n2010\n46\n32 rue du Brigandin\nG\n2983\n894 m²\nNon\n2010\n47\n3 rue du Béziau\nG\n314 - 305\n116 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1023\n08/06/2010\nRICHOU Jérémy et DUPUIS Cathy\n1 ter rue de la Treille\nG 2567p\nMaison Habitation\nA 1024\n10/06/2010\nLE GRAND David et GARRIOU Kataline\n32 rue du Brigandin\nG 1779\nMaison Habitation\nA 1025\n23/06/2010\nTAURON Gwanaël\n12 rue du Ponant\nLot n°43\nMaison Habitation\nA 1026\n25/06/2010\nCHANDELIER David et ROUSSEAU Gaëlle\n14 rue du Ponant\nLot n°44\nMaison Habitation\nA 1027\n30/06/2010\nVELASCO Cabrera Mauricio et SICARD Linda\n6 rue des Centaurées\nLot n°8\nMaison Habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2047\n17/06/2010\nVRIGNON Fabien\n15 Rue de la Treille\nG 2554\npanneaux solaires\nA 2048\n19/06/2010\nPACAUD Stéphane\nLa Brandelle\nA 434 et 600\npanneaux solaires\nA 2049\n26/06/2010\nDURAND Patrick\n10 rue de la Treille\nG 1613\npanneaux solaires\nA 2050\n28/06/2010\nCHOUTEAU Cédric\n16 bis rue du Brandais\nG 2791\nPiscine\nA 2051\n29/06/2010\nGUILBAUD Pierre-Yves\nLes Epinards\nE 551\nPiscine\nA 2052\n01/07/2010\nPOTAZNIK Laurent\n4 bis rue de la Bride à Mains\nG 1911\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/103 – Personnel : Attribution d’heures complémentaires pour la surveillance des enfants durant le temps du midi suite à l’aménagement de la journée scolaire à la rentrée scolaire 2010-2011", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-07-12", 
  "date_affichage": "", 
  "excuses": [
    "Jean-Marie Gatard", 
    "Michel Gravouil", 
    "Annie Bardoul", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Philippe Briand", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
