{
  "absents": [], 
  "heure_fin": "23:00", 
  "secretaire": "Marie-Josèphe Batard", 
  "date": "2010-12-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/136 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant\n23/11/10\nAU BAC D’EAU (44270 MACHECOUL)\nTravaux vestiaires de football : Gouttières alu et descentes\n599,70 € H.T.\n29/11/10\nPRODUCTION 44 (44337 NANTES CEDEX 3)\nVœux 2011 : Location écran valise\n100,90 € H.T.\n30/11/10\nAPS MASTER (35270 COMBOURG)\nModem pour réglage chauffage de l’école publique\n135,00 € H.T.\n03/12/10\nPREPROGRAM (35000 RENNES)\nRéalisation d’une salle des fêtes : Assistance à maîtrise d’ouvrage (AMO) phases ESQ à DCE\n9 640,00 € H.T.\n07/12/10\nGEOTEC (44360 SAINT ETIENNE DE MONTLUC)\nTravaux d’extension du restaurant scolaire : Etude géotechnique de type G12 avec 5 points de sondage\n1 760,00 € H.T.\n07/12/10\nSALAÜN VOYAGES (44240 LA CHAPELLE SUR ERDRE)\nBon cadeau pour départ en retraite de Madame MOREAU Joselyne\n459,87 € H.T.\n21/12/10\nDELESTRE INDUSTRIE (49280 LA SEGUINIERE)\nContrat d’entretien annuel chauffage salle de sports (radiants)\n847,00 € H.T.\n22/12/10\nGROUPAMA (49070 BEAUCOUZE)\nRenouvellement pour 4 ans contrats d’assurance automobiles, bâtiments, mission collaborateurs (du 01/01/11 au 31/12/14)\n12 927,17 € T.T.C.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/136 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/137 – MAPA « Maîtrise d’œuvre réalisation salle des fêtes » : Choix de l’architecte\nMonsieur le Maire, rapporteur expose :\n« Le Conseil municipal a retenu, dans sa séance du 21 septembre dernier, les cinq candidats suivants pour remettre une proposition d’honoraires :\néquipe ARCHI URBA DECO,\néquipe DEESSE 23 ARCHITECTURE,\néquipe ATELIER DU CANAL,\néquipe DIDIER LEBORGNE & ASSOCIES,\néquipe LABATUT ARCHITECTES ASSOCIES\nLes offres remises par ces cinq candidats ont fait l’objet d’une analyse par la commission MAPA et quatre d’entre eux ont été auditionnés.\nA l’issue de cette analyse et des auditions, la commission MAPA propose aux membres du Conseil municipal d’attribuer le marché à l’équipe LABATUT ARCHITECTES ASSOCIES, LABATUT ARCHITECTES ASSOCIES étant le mandataire du groupement : LABATUT ARCHITECTES ASSOCIES, DENIS ROUSSEAU (BET Economie), AREST (BET Structures), ACE (BET Fluides, thermique), SIGNAL DEVELOPPEMENT (BET Acoustique).\nLe forfait provisoire de rémunération (missions de base + EXE) du concepteur s’élèverait à 135 025,00 € H.T. (soit un taux de rémunération fixé à 9,65%). ».\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer le marché de maîtrise d’œuvre à l’équipe LABATUT ARCHITECTES ASSOCIES pour un taux de rémunération fixé à 9,65%, soit 135 025,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/137 – MAPA « Maîtrise d’œuvre réalisation salle des fêtes » : Choix de l’architecte", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/138 – MAPA « Maîtrise d’œuvre réalisation bâtiment commercial» : Choix de l’architecte\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour la maîtrise d’œuvre relative au projet de réalisation d’un bâtiment comprenant 1 ou 2 cases commerciales et 1 locatif à l’étage en centre bourg a fait l’objet d’une publication sur le quotidien Ouest France 44 du 15 octobre 2010 avec un couplage WEB avec une remise des offres fixée au 18 novembre 2010.\nLes caractéristiques de la maîtrise d’œuvre sont les suivantes :\nMission complète : ESQ, APS, APD, PRO, ACT, EXE ou VISA, DET AOR,\nProjet :\nConception d’un bâtiment comprenant 1 ou 2 cases commerciales au RDC et d’1 locatif à l’étage pour une surface comprise entre 100 et 200 m2\nsuivant le projet,\nEnveloppe budgétaire prévisionnelle de travaux : entre 210 000,00 € H.T. et 330 000,00 € H.T. suivant le projet.\nDix cabinets ont remis une offre.\nLa commission MAPA, réunie le 24 novembre 2010, propose au vu des critères de jugement des offres, à savoir le prix des prestations (50%) et le dossier technique incluant la méthodologie de l’étude, les références, les moyens et les compétences (50%), de retenir l’offre économiquement la plus avantageuse qui est celle de l’équipe ARCHIMAGE (NANTES-44), ARCHIMAGE étant le mandataire du groupement : ARCHIMAGE, CHRISTIAN THEBAULT (BET Economie), AEB (BET Structures) et GEFI INGENIERIE (BET Fluides).\nLe forfait provisoire de rémunération (missions de base + EXE) du concepteur s’élèverait à 29 370,00 € H.T. (soit un taux de rémunération fixé à 8,90%) pour un projet de travaux estimé à 330 000,00 € H.T.\nLe Conseil municipal, au vu de la proposition de la commission MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nd’attribuer le marché de maîtrise d’œuvre à l’équipe ARCHIMAGE pour un taux de rémunération fixé à 8,90%,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/138 – MAPA « Maîtrise d’œuvre réalisation bâtiment commercial» : Choix de l’architecte", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/139 – Réhabilitation réseau assainissement : Avenant au marché de maîtrise d’oeuvre\nMonsieur le Maire, rapporteur, expose :\n« Un contrat de maîtrise d’œuvre « 17ème\ntranche d’assainissement collectif » a été signé, pour un montant de 15 470,00 € H.T., le 13 mars 2009 avec le cabinet SCE. Ce contrat comportait deux tranches :\nune tranche ferme d’un montant de 11 654,40 € H.T. portant sur l’extension des réseaux d’assainissement sur le secteur de la Bride à Mains et de la Pacauderie. Cette tranche a été réalisée en 2010.\nune tranche conditionnelle d’un montant de 3 816,00 € H.T. relative aux travaux de réhabilitation du réseau des eaux usées existant au niveau de la route de Rouans.\nDans ce marché, le montant des travaux de réhabilitation était programmé à 110 000,00 € H.T. Or, il s’avère qu’après l’étude de l’inspection télévisée des réseaux d’assainissement sur la commune, des travaux de réhabilitation sont également à prévoir en priorité au niveau des rues de Saint-Hilaire et du Béziau. Le montant des travaux de réhabilitation est donc estimé à 263 341,00 € H.T.\nLe montant des travaux ayant été modifié, le cabinet SCE nous propose un avenant de 9 272,05 € H.T. au marché de maîtrise d’œuvre initial.\nIl vous est demandé de vous prononcer sur cet avenant. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser les travaux de réhabilitation du réseau d’assainissement collectif dans les secteurs route de Rouans, rue de Saint-Hilaire et rue du Béziau,\nd’approuver l’avenant d’un montant de 9 272,05 € H.T. au marché de maîtrise d’œuvre « 17ème tranche d’assainissement collectif »,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/139 – Réhabilitation réseau assainissement : Avenant au marché de maîtrise d’oeuvre", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/140 – Travaux de réhabilitation du réseau d’assainissement :\nDemandes de subvention\nMonsieur le Maire, rapporteur, expose :\n« Suite à l’approbation par le Conseil municipal de réaliser les travaux de réhabilitation du réseau d’assainissement collectif dans les secteurs route de Rouans, rue de Saint-Hilaire et rue du Béziau, une subvention auprès de l’Agence de l’eau peut être sollicitée à condition que la commune réalise l’ensemble des travaux nécessaires et subventionnables sur les canalisations en amiante-ciment.\nLes tronçons à réhabiliter sont situés sur les quatre secteurs suivants : Rue du Béziau, rue de saint-Hilaire, ancienne station d’épuration/rue de Saint-Hilaire, PR rue de Nantes et représentent 708 mètres linéaires.\nLe montant des travaux de réhabilitation subventionnables par l’Agence de l’Eau a été estimé aux environs de 165 158,00 € H.T. (maîtrise d’œuvre et essais préalables à la réception compris) et le montant des travaux non subventionnables à 37 242,00 € H.T., soit un montant total de travaux à 202 400,00 € H.T.\nLe plan de financement pourrait se décomposer comme suit :\n- Agence de l’eau (30%)\t49 547,00 €\n- Conseil général (30% avec un plafond de dépenses fixé à 110 000,00 €)\t33 000,00 €\n- Autofinancement\t119 853,00 €\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter une subvention auprès de l’Agence de l’eau et du Conseil général,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/140 – Travaux de réhabilitation du réseau d’assainissement", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/141 – Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Information\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, présente aux membres du Conseil municipal le rapport du PAVE réalisé par le cabinet QUALICONSULT sur la commune. Ce rapport conclut que la commune a un taux d’accessibilité global de 59%. Afin d’améliorer ce taux, des actions doivent être entreprises.\nLe Conseil municipal, après avoir pris connaissance du rapport, prend acte de cette information.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/141 – Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Information", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/142 – Droit de passage : Révision de la convention\nMonsieur le Maire, rapporteur, expose :\n« La commune de CHEMERE bénéficie, suite à une autorisation écrite du 12 novembre 1984, un droit de passage de 10 mètres sur la parcelle cadastrée G 2710 située à la Pacauderie.\nLe propriétaire de cette dernière souhaite édifier une clôture et demande si ce droit de passage peut être réduit à 8 mètres. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réduire le droit de passage à 8 mètres,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/142 – Droit de passage : Révision de la convention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/143 – Extension du restaurant scolaire : Approbation de l’avant-projet définitif\nMonsieur le Maire, rapporteur, expose :\n« Après plusieurs réunions de concertation entre la commune, l’AFR et l’architecte, Monsieur Laurent DUPONT, un plan, au stade esquisse, a\nfait l’objet d’un consensus.\nL’architecte a ensuite chiffré le projet. Il vous est demandé aujourd’hui de valider ce chiffrage, car à ce stade, l’architecte est engagé sur ce montant à + ou – 5%.\nLe montant estimé des travaux s’élève à 272 100,00 € H.T. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver l’avant-projet définitif sauf pour les lots 8 « Electricité-Chauffage électrique » et 9 « Plomberie-Sanitaires-Ventilation »,\nd’approuver le descriptif des lots sauf pour les lots 8 « Electricité-Chauffage électrique » et 9 « Plomberie-Sanitaires-Ventilation »,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/143 – Extension du restaurant scolaire : Approbation de l’avant-projet définitif", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/144 – Lotissement des Genêts :\nDemande de rétrocession (réseaux, voirie et espaces verts)\nMonsieur le Maire, rapporteur, donne lecture du courrier du comité syndical du lotissement privé « Le Clos des Genêts » demandant l’intégration des voies, réseaux et espaces verts dans le domaine public\nAvant de procéder à l’intégration, il semble opportun de faire effectuer un contrôle de la voirie par les services techniques, un passage caméra au niveau du réseau des eaux usées et eaux pluviales et d’intégrer les mâts d’éclairage au niveau du diagnostic de l’éclairage public. Les plans de recolement devront être impérativement remis à la commune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, à l’unanimité :\naccepte l’intégration des voies, réseaux et espaces verts du lotissement privé « Le Clos des Genêts » sous réserve des mesures énoncées précédemment,\nde donner tous pouvoirs à Monsieur le Maire, notamment pour la signature de tous les documents relatifs à ce dossier.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/144 – Lotissement des Genêts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/145 – Budget Immeuble commercial :\nChangement de nomenclature comptable à compter du 1er\njanvier 2011\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal de l’observation formulée par la Trésorerie générale : le budget annexe « Immeuble commercial » doit être suivi sous la nomenclature M14 et non en M4 étant donné qu’il n’y pas d’activité d’exploitation.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nque le budget annexe « Immeuble commercial » sera suivi sous la nomenclature M14 à compter du 1er\njanvier 2011,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/145 – Budget Immeuble commercial", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/146 – MAPA (Marché à procédure adaptée) :\nRenouvellement installation téléphonique de la mairie\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’installation téléphonique de la mairie, datant de 1997, arrive à saturation. Il convient aujourd’hui de prévoir son renouvellement.\nLe projet présente les caractéristiques suivantes :\ninstallation téléphonique : 2 accès T0 (4 communications externes simultanées), 12 positions numériques et 4 positions analogiques, messagerie vocale, attente musicale,\n1 poste standard,\n5 postes évolués,\n4 postes en entrée de gamme,\n1 casque sans fil.\nTrois sociétés ont été consultées et ont remis les offres suivantes :\nNom de l’entreprise et localisation\nMontant remplacement téléphonie\nMaintenance annuelle H.T.\nPartie matériel autocom H.T.\nPartie poste téléphonique H.T.\nMontant total H.T.\nNEXTIRA ONE (44324 NANTES CEDEX 3)\n3 590,00 €\n350,00 €\nFASTNET (44240 LA CHAPELLE SUR ERDRE)\n2 497,89 €\n815,91 €\n3 313,80 €\n310,00 €\nTECHNOLOGIES COMMUNICANTES (35517 CESSON SEVIGNE)\n4 197,48 €\n360,00 €\nLe critère de jugement des offres est le prix.\nIl est à noter que les 3 sociétés ont proposé les mêmes postes téléphoniques, mais pas au niveau des modules complémentaires.\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents :\nde renouveler l’installation téléphonique de la mairie et de le prévoir au budget 2011,\nde retenir l’entreprise FASTNET pour le renouvellement de l’installation téléphonique,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment pour choisir les postes téléphoniques en fonction des besoins et des choix des utilisateurs (téléphone sans fil, casque, module complémentaire, …).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/146 – MAPA (Marché à procédure adaptée)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/147 – Extension du restaurant scolaire : Demandes de subvention\nMonsieur le Maire, rapporteur, expose :\n« Suite à l’approbation par le Conseil municipal de l’avant-projet définitif des travaux d’extension du restaurant scolaire, des subventions peuvent être sollicitées au niveau de l’Etat et du Conseil général.\nLe montant global des travaux a été estimé aux environs de 306 408,53 € H.T. (maîtrise d’œuvre, divers contrôles, sondages et dommage ouvrages compris), soit 366 464,60 € T.T.C.\nLe plan de financement pourrait se décomposer comme suit :\n- Conseil général (20% +10%)\t97 500,00 €\n- DGE (25% avec un plafond de dépenses fixé à 260 000,00 €)\t65 000,00 €\n- Réserve parlementaire\t20 000,00 €\n- Autofinancement/Emprunt\t183 964,60 €\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter des subventions auprès de l’Etat au titre de la DGE 2011 et des réserves parlementaires, et auprès du Conseil général au titre du Fonds d’aménagement communal (FAC),\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/147 – Extension du restaurant scolaire : Demandes de subvention", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/148 – Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf : Demande de subvention pour l’acquisition de matériels dans le cadre du plan de désherbage communal\nMonsieur le Maire, rapporteur, expose :\n« Suite au rendu de l’étude du plan de désherbage communal, étude qui a été présentée au Conseil municipal le 20 avril 2010, il convient désormais d’acheter du matériel pour effectuer un désherbage mécanique.\nIl est proposé d’acquérir :\nun désherbeur mécanique afin de désherber les allées du parc de loisirs principalement,\nun désherbeur à vapeur d’eau pour toutes les autres surfaces pour lesquelles on ne peut pas utiliser le désherbeur mécanique.\nCes équipements estimés à 43 000,00 € H.T. peuvent être subventionnés par la Région et l’Agence de l’eau dans le cadre du Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf de la façon suivante :\n- Conseil régional\t20 640,00 €\n- Agence de l’eau \t12 900,00 €\nIl resterait ainsi à la charge de la commune 9 460,00 € en hors taxes.\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter des subventions auprès de la Région et de l’Agence de l’Eau,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/148 – Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf : Demande de subvention pour l’acquisition de matériels dans le cadre du plan de désherbage communal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/149 – Bourse au permis de conduire : Attribution\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse de permis de conduire a été déposé (Dossier n°BPC 2010/1).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2010/1 et propose d’accorder une bourse d’un montant de 450,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 450,00 € au dossier n°BPC 2010/1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire donne les informations suivantes aux membres du Conseil municipal :\nla population légale de la commune de CHEMERE en vigueur à compter du 1er\njanvier 2011 est de 2178 habitants,\nun recours pour excès de pouvoir a été effectué auprès du Tribunal administratif de NANTES à l’encontre de la commune contre la décision prise par arrêté du 11 janvier 2010 relative à la déclaration préalable n°DP 044 040 09 A2066 (Courrier d’information reçu le 14 décembre 2010),\naprès proposition de la commission « Communication », les deux panneaux publicitaires seront implantés sur la route de Rouans et rue de Pornic.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n66\n20 rue des Moissonneurs\nG\n2913\n600 m²\nNon\n2010\n67\n26 rue des Moissonneurs\nG\n2916\n617 m²\nNon\n2010\n68\n2 impasse de la Motte Hiver\nG\n3000, 2999, 1768, 3001 et 2996\n10 129 m²\nNon\n2010\n69\n12 rue du Breil\nG\n1019 et 1020\n606 m²\nNon\n2010\n70\n47 bis rue du Breil\nF\n888p\n500 m²\nNon\n2010\n71\n16 rue de Saint Hilaire\nF\n1047\n416 m²\nNon\n2010\n72\n13 rue du Breil\nF\n457\n360 m²\nNon\n2010\n73\n11 rue des Moissonneurs\nG\n2919\n676 m²\nNon\n2010\n74\n34 rue des Moissonneurs\nG\n2935p\n652 m²\nNon\n2010\n75\n7 rue des Moissonneurs\nG\n2921\n673 m²\nNon\n2010\n76\n30 rue de Nantes\nF\n515\n135 m²\nNon\n2010\n77\n5 rue Léonard de Vinci\nF\n1554\n8749 m²\nNon\n2010\n78\n30 rue du Brigandin\nG\n1837\n1247 m²\nNon\n2010\n79\n64 bis rue de Pornic\nG\n2843 et 2864\n639 m²\nNon\n2010\n80\n3 impasse de la Motte Hiver\nG\n2998, 1768, 3001, 2996 et 2995\n895 m²\nNon\n2010\n81\n7 rue des Centaurées\nG\n2761\n837 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1048\n09/11/2010\nGAEC LOQUAIS\nLa Caillauderie\nD 76\nExtension bâtiment d'élevage\nA 1049\n24/11/2010\nDENIER Sylvain et DREANO Laure\n26 rue des Moissonneurs\nLot n°15\nMaison d'habitation\nA 1050\n03/12/2010\nSCI ANCI\n5 rue Léonard de Vinci\nLot n°13 - F 1554\nEntrepôt + bureaux\nA 1051\n06/12/2010\nMARLIO Yves\nLe Breil\nG 809\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2087\n09/11/2010\nGUERIN Hubert\nLa Bitauderie\nG 2610\nPanneaux solaires\nA 2088\n09/11/2010\nGUERIN Hubert\nLa Bitauderie\nG 2607, 2609 et 2614\nPanneaux solaires\nA 2089\n09/11/2010\nHACHET Jean-Luc\nLa Caillauderie\nD 694\nAbri de jardin\nA 2090\n16/11/2010\nGUIGNON Jean-Marie\n14 rue des Sables\nG 2741\nClôture\nA 2091\n19/11/2010\nBOURRIAUD Marie-Jeanne\n21 rue de la Treille\nG 1347 et 2156\nDivision 2 lots à bâtir\nA 2092\n22/11/2010\nMARLIO Yves\n50 rue du Breil\nG 2528\nTransformation garage en habitation\nA 2093\n24/11/2010\nCRAIN Mickaël\n30 bis rue de Saint Hilaire\nF 1388\nPanneaux solaires\nA 2094\n03/12/2010\nMICHEL Noël\n62 bis rue du Breil\nG 2466, 2467p, 2478 et 2479\nClôture\nA 2095\n04/12/2010\nBRIAND Laurent\n38 rue de la Treille\nG 2120\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-12-14", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Michel Gravouil", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
