{
  "absents": [], 
  "heure_fin": "23:10", 
  "secretaire": "Lionel Lescurat", 
  "date": "2010-09-21", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/104 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n07/07/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux rénovation vestiaires de football : Electricité (additif)\n951,20 €\n29/07/10\nREFLET SAS (44640 CHEIX EN RETZ)\nNettoyage 3 blocs sanitaires école publique\n96,50 €\n06/08/10\nVIAUD MOTER (44351 GUERANDE)\nTravaux de réfection de trottoirs\n8 030,05 €\n13/08/10\nMICROBIB (17120 EPARGNES)\nContrat de maintenance logiciel Microbib (bibliothèque)\n320,00 €\n25/08/10\nSOCIETE MICHAUD JJH (44320 ARTHON EN RETZ)\nTravaux réalisation d’une main courante escalier église\n450,00 €\n07/09/10\nMIROITERIES DE L’OUEST (44119 TREILLIERES)\nTravaux réparation bris de glace suite dégradation de sports\n1 146,90 €\n13/09/10\nPEINTURE GUILLOTEAU (44105 NANTES)\nPeinture réserve salle de sports\n1 532,36 €\n13/09/10\nBERNARD PENNETIER (44680 CHEMERE)\nPeinture Annexe\n571,50 €\n31/08/10\nSYDELA (44801 SAINT HERBLAIN)\nAménagement rue de la Treille : Travaux d’extension du réseau d’éclairage public rond point Treille/Moulin\n645,00 €\n31/08/10\nSYDELA (44801 SAINT HERBLAIN)\nAménagement rue de la Treille : Travaux d’éclairage public - Appareillage rond point Treille/Moulin\n1 225,96 €\n22/09/10\nATAE (44115 BASSE GOULAINE)\nExtension restaurant scolaire : Mission CSPS\n1 365,00 €\n22/09/10\nQUALICONSULT (44481 CARQUEFOU)\nExtension du restaurant scolaire : Contrôle technique (L, SEI, PS, HAND, LE) + ATT HAND\n2 100,00 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/104 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/105 – Marché « Travaux d’extension des vestiaires de football » : Avenants\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les projets d’avenants des travaux d’extension des vestiaires de football pour les lots 7 « Peinture » (suppression peinture sur plafonds briques et ajout peinture sur tuyauteries) et 9 « Electricité » (remaniement devis).\nLot n°7 : Peinture\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n4 547,92 €\n891,39 €\n5 439,31 €\nAvenant n°1\n-546,65 €\n-107,14 €\n-653,79 €\nNouveau montant du marché\n4 001,27 €\n784,25 €\n4 785,52 €\nLot n°9 : Electricité\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n15 874,70 €\n3 111,44 €\n18 986,14 €\nAvenant n°1\n-4 663,40 €\n-914,03 €\n-5 577,43 €\nNouveau montant du marché\n11 211,30 €\n2 197,41 €\n13 408,71 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tels qu’ils lui sont présentés, et autorisent Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/105 – Marché « Travaux d’extension des vestiaires de football » : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/106 – Petite enfance : Information sur le transfert de la compétence à la communauté de communes Cœur Pays de Retz\nMonsieur le Maire, rapporteur, expose :\n« Il y a un an environ, un poste a été créé au niveau de la communauté de communes Cœur Pays de Retz. Le principal objectif de ce nouvel emploi était de réalisere un diagnostic dans le domaine de l’enfance et de la petite enfance. Ce sujet avait été largement évoqué lors de la réactualisation du projet de territoire de la communauté de communes en 2008.\nLe diagnostic a été réalisé entre septembre 2009 et mai 2010, et il vous a été présenté lors de la réunion du Conseil municipal du 22 juin dernier, par Monsieur Dominique BOSSARD, Vice Président de la commission Enfance Jeunesse de la communauté de communes Cœur Pays de Retz et Madame Typhaine ORRIERE.\nDepuis, la commission « Enfance, jeunesse », constituée au niveau de la Communauté de communes Cœur de Retz s’est réunie pour parler de ce sujet, le bureau communautaire élargi aux maires a été sollicité et aujourd’hui, il s’agit de vous donner les informations que l’on possède mais également de donner une indication aux délégués de la communauté de communes Cœur Pays de Retz pour la réunion du Conseil communautaire du 23 septembre.\nL’étude a porté sur tous les services existants (accueil périscolaire, CLSH, halte garderie, multi-accueil, RAM) à l’exception de la cantine.\nTrois scenarii sont proposés :\n1-Coordination des services sans aucun transfert de compétences à la communauté de communes,\n2- Transfert de tous les services,\n3-Transfert des services à l’exception de l’accueil périscolaire».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, est favorable à l’unanimité des membres présents, de transférer tous les services de la petite enfance à la communauté de communes Cœur Pays de Retz, mais souhaite que la date du transfert (proposée au 1er janvier 2011) soit reportée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/106 – Petite enfance : Information sur le transfert de la compétence à la communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/107 – Rapport annuel 2009 sur les prix et la qualité des services publics de l’eau potable\nMonsieur Bernard CHAZELAS, rapporteur, présente aux membres du Conseil municipal, le rapport annuel sur le prix et la qualité du service d’eau potable géré par le SIAEP (Syndicat Intercommunal d’Alimentation en Eau Potable) du Pays de Retz qui doit être présenté au conseil municipal avant le 31 décembre de chaque année.\nPour l’exercice 2009, le nombre d’abonnés a progressé de 2,82 %, évolution inférieure à celle de l’année précédente (+4,56%), la consommation moyenne domestique s’établit à 89,91 m3\npar branchement en légère augmentation par rapport à 2008, du fait d’un décalage dans la période de relevés des compteurs.\nLe programme de travaux pour l’année 2009 s’élève à 1 200 000 € H.T. et porte sur la réalisation de travaux d’extensions, de renouvellements et renforcements de réseaux (11,4 km, soit 1,2% du linéaire renouvelé).\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2009 sur les prix et la qualité des services publics de l’eau potable tel qu’il lui est présenté.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/107 – Rapport annuel 2009 sur les prix et la qualité des services publics de l’eau potable", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/108 – Salle des fêtes : Décision de réaliser\nMonsieur le Maire, rapporteur, expose :\n« La dernière réunion de la commission « salle des fêtes » a eu lieu le 3 mars 2010. Lors de sa réunion du 20 avril 2010, le conseil municipal a décidé, à l’unanimité, de poursuivre l’étude en lançant la tranche conditionnelle 2 du marché qui consiste à l’assistance au maître d’ouvrage pour la sélection des candidatures pour la maîtrise d’oeuvre.\nUne consultation a été lancée avec une date limite de remise des candidatures fixée au 13 août 2010. 45 candidatures ont été déposées.\nLa commission MAPA s’est réunie les 24 août et 17 septembre 2010 avec le cabinet PREPROGRAM afin de sélectionner 5 candidats.\nAvant de continuer la procédure de sélection des candidats, il vous est demandé de vous prononcer sur la réalisation effective de la salle des fêtes.\nLe coût des travaux est estimé à 1 400 000.00,00 € HT pour une surface d’environ 831 m2. Il s’agit d’un investissement important pour la commune mais qui correspond à un besoin. En effet, la commune continue à se développer et les associations ont besoin de salles pour organiser leurs manifestations.\nLa salle municipale actuelle est très sollicitée mais sa capacité est limitée. ».\nIl est procédé à un vote à bulletin secret sur la question suivante : « Souhaitez-vous réaliser la salle des fêtes ? ».\nIl ressort de ce vote le résultat suivant : « Oui » :\t16.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de réaliser la salle des fêtes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/108 – Salle des fêtes : Décision de réaliser", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/109 – Locaux commerciaux : Affectation\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Deux locaux commerciaux de la commune vont être disponibles prochainement :\nle local du bureau de Poste à compter du 1er\nnovembre 2010,\nla case commerciale n°2 (actuellement occupée par l’école de conduite) de la résidence du Clocher Caroline début d’année 2011.\nDeux candidats se sont déclarés intéressés pour occuper ces locaux : L’entreprise « RETZ’SERVICES DOMICILE » qui occupe actuellement un bureau au-dessus de la bibliothèque et une nouvelle entreprise « NEO CONSEILS » qui travaille dans le domaine financier (courtage).\nLe montant des loyers s’établirait comme suit :\nLocal\nBureau de Poste\nRésidence « Le Clocher Caroline »\nCase commerciale 2\nAdresse\n23 rue de Pornic\n8 rue de Nantes\nSurface\n50,84 m2\n36,20 m2\nTVA\nLoyer non soumis à la TVA\nLoyer soumis à la TVA\nLoyer mensuel\n328,14 € TTC\n328,14 € HT\n392,45 € TTC\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les locaux aux entreprises RETZ’SERVICES DOMICILE et NEO CONSEILS pour les montants sus-mentionnés,\nde donner tous pouvoirs à Monsieur le Maire pour mener ces dossiers à bien, notamment pour établir et signer la convention d’occupation d’une durée d’un an renouvelable avec un préavis de résiliation de 3 mois pour la SARL RETZ’SERVICES DOMICILE et le bail commercial avec le cabinet NEO CONSEILS,\nde donner tous pouvoirs à Monsieur le Maire pour signer une convention de résiliation de bail avec la Poste en lui indiquant les éléments qui doivent être retirés, à savoir : la cabine téléphonique, la vitre située au-dessus de la banque d’accueil, le coffre fort, les enseignes extérieures et le système de sécurité.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/109 – Locaux commerciaux : Affectation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/110 – Fiscalité directe locale\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les collectivités territoriales et les groupements à fiscalité propre peuvent décider, dans le cadre de la loi, de modifier par délibération les modalités d’établissement des impôts directs locaux prévues par le droit commun.\nIl s’agit du régime des abattements. Concernant la commune de CHEMERE, il n’y a pas d’abattement général à la base pour la taxe d’habitation, mais un dégrèvement de 50% accordé aux jeunes agriculteurs pendant une durée de 5 ans (délibération du 06/09/1995).\nMonsieur le Maire propose aux membres du Conseil municipal de conserver le régime actuel.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de conserver le régime actuel de la fiscalité directe locale.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/110 – Fiscalité directe locale", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/111 – Proposition acquisition emplacement réservé\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, expose :\n« Il existe actuellement au PLU un emplacement réservé pour effectuer un chemin piétonnier situé en partie sur les parcelles de terrains cadastrées G 2800p, 2801, 2842, 2844 et 2845 appartenant à des propriétaires privés.\nCes derniers demandent à la commune si elle souhaite faire valoir son droit de préemption pour acquérir l’assiette foncière nécessaire à la réalisation ce chemin piétonnier.\nIl vous est rappelé que lorsque cette proposition est effectuée par un propriétaire d’emplacement réservé, la commune doit se porter acquéreur ou abandonner l’emplacement réservé inscrit au PLU.\nIl est proposé aux membres du Conseil municipal de ne pas répondre favorablement à cette demande, car il existe un autre sentier piétonnier communal très proche. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de ne pas répondre favorablement à cette demande et renonce donc à son droit de préemption sur cet emplacement réservé.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/111 – Proposition acquisition emplacement réservé", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/112 – Convention avec l’Association intercommunale d’animation et de loisirs pour les jeunes (AIALJ)\nMonsieur Jean-Marie GATARD, rapporteur, informe les membres du Conseil municipal que la compétence « jeunesse » exercée par la communauté de communes Cœur Pays de Retz a été modifiée. De ce fait, cette dernière gère les bâtiments qui sont rattachés à cette compétence.\nIl convient alors de signer une convention tripartite de mise à disposition de locaux entre la commune, la communauté de communes Cœur Pays de Retz et l’AIALJ, convention qui se présente comme suit :\nENTRE :\nLa Communauté de Communes « Cœur Pays de Retz », représentée par son président, M MORILLEAU Bernard, habilité en vertu de la délibération du Conseil Communautaire en date du ;\nET\nL’Association Intercommunale d’Animation et de Loisirs pour les Jeunes (AIALJ), déclarée à la préfecture de Nantes, le 19 Mars 1999 sous le n° 044-3010213, agréée Organisme d’Education Populaire depuis le 6 Juin 2000 sous le n°44-608, représentée par sa présidente, Mme ROUL Hélène, dûment autorisée par délibération du conseil d’administration en date du\nET\nLa Commune de CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, habilité en vertu de la délibération du Conseil Municipal en date du \t\t;\nIl a été décidé et convenu ce qui suit :\nPREAMBULE\nLa Communauté de Communes Cœur Pays de Retz s'est dotée de la compétence &quot;Animation Jeunesse&quot;. A ce titre, elle a fait le choix de mandater l’association AIALJ pour la réalisation des actions en matière de politique jeunesse communautaire. Dans le cadre des missions qui lui ont été confiées, l’association organise un accueil jeunes sur les 7 communes du territoire communautaire. A ce titre, elle a besoin de lieux permettant d’accueillir les jeunes en toute sécurité.\nARTICLE 1 : OBJET\nLa présente convention a pour objet de définir les conditions dans lesquelles la Commune de CHEMERE met à disposition certains de ses locaux à l'AIALJ afin de permettre la mise en œuvre de la politique jeunesse de la Communauté de Communes Cœur Pays de Retz.\nARTICLE 2 : ACTIVITES PRISES EN COMPTE\nDans le cadre des missions qui lui ont été confiées par la Communauté de Communes Cœur Pays de Retz, à travers une convention de partenariat, l’AIALJ a notamment à sa charge l’animation des maisons de jeunes implantées sur les communes du territoire communautaire.\nCompte tenu de l’intérêt local de cette action, la Commune de CHEMERE apporte son soutien à l’association en mettant des locaux à disposition.\nARTICLE 3 : LOCAUX MIS A DISPOSITION\nLa Commune de CHEMERE met à disposition de l’association AIALJ à titre gracieux :\n- un local permanent inhérent au fonctionnement de la maison de jeunes et de ses activités, situé\n- les infrastructures communales (complexe sportif, salle des fêtes…) selon les réservations préalables effectuées par l’AIALJ et les disponibilités des locaux.\nL'AIALJ prendra les locaux dans l'état où ils se trouvent lors de l'entrée en jouissance ; l'AIALJ déclarant bien connaître les locaux pour les avoir visités ou déjà utilisés.\nUn état des lieux contradictoire a été (ou sera) dressé et est (ou sera) joint en annexe.\nARTICLE 4 : DUREE\nLa présente convention est consentie pour une durée de trois ans à compter du 1er\njanvier 2010. Elle est renouvelable par tacite reconduction pour la même période. Cependant les parties se réservent le droit de l’interrompre à tout moment sur préavis de trois mois, par lettre recommandée avec accusé de réception.\nARTICLE 5 : CHARGES ET CONDITIONS\nL'AIALJ s’engage à prendre soin des locaux et du matériel mis à sa disposition par la Commune de CHEMERE.\nLes locaux ne pourront être utilisés à d’autres fins que celles concourant à la réalisation des missions définies dans l’article 2 de la dite convention, sans l’accord des parties, et le cas échéant, des autorités administratives de tutelles.\nLa Commune de CHEMERE, en sa qualité de propriétaire assurera l’entretien des bâtiments. S’agissant d’accueil de public, la commune s’assurera également de la mise en conformité du local permanent selon les normes en vigueur.\nAucune transformation ou amélioration des lieux ne pourra être décidée ou réalisée par l'AIALJ sans l’accord écrit de la Commune.\nEn tout état de cause, les améliorations, adjonctions ou modifications réalisées restent propriété de la Commune, sans aucune indemnité au profit de l'AIALJ ; la Commune se réservant le droit de demander le rétablissement des lieux dans leur état premier.\nARTICLE 6 : CESSION ET SOUS LOCATION\nLa présente convention étant conclue intuitu personae, toute cession des droits en résultant ou sous-location des lieux mis à disposition est interdite.\nDe même, l'AIALJ s’interdit de sous-louer tout ou en partie les locaux mis à sa disposition et plus généralement d’en conférer la jouissance totale ou partielle à un tiers par quelque modalité juridique que ce soit.\nARTICLE 7 : CHARGES, IMPOTS, TAXES\nLes frais de nettoyage, d’entretien, d’eau, de gaz, d’électricité, de chauffage supportés par la commune de CHEMERE seront facturés à la Communauté de Communes Cœur Pays de Retz au choix selon les modalités suivantes :\n- présentation des factures concernant spécifiquement le local destiné exclusivement à la maison de jeunes,\n- ou prise en charge directe des abonnements et consommations,\n- ou selon un forfait défini entre les deux collectivités.\nLa commune de CHEMERE s’engage à mettre à disposition son personnel technique concernant la réalisation du ménage sur la base de une heure et demi par semaine.\nLes frais de téléphonie et l’aménagement en mobilier seront supportés par l’AIALJ sous couvert de la subvention de fonctionnement ou d’investissement allouée par la Communauté de Communes Cœur Pays de Retz.\nLes impôts et taxes de toute nature relatifs aux locaux ou équipements communaux visés par la présente convention seront supportés par la Commune de CHEMERE.\nLes impôts et taxes relatifs à l’activité de l'AIALJ seront supportés par cette dernière.\nARTICLE 8 : ASSURANCES\nL'AIALJ fera son affaire des assurances à souscrire pour la conduite de ses activités et des risques en découlant.\nLa Commune devra également s'assurer, en qualité de propriétaire, pour ce qui la concerne.\nDans le cas d’équipements sportifs, l’association devra souscrire une assurance garantissant le propriétaire de l’équipement pour les risques liés à la pratique sportive.\nL'AIALJ s’engage donc à fournir annuellement aux tiers parties de la dite convention une attestation d’assurance.\nARTICLE 9 : RESPONSABILITE RECOURS\nL'AIALJ sera personnellement responsable vis-à-vis de la Commune de \tCHEMERE et la Communauté de Communes Cœur Pays de Retz et des tiers des conséquences dommageables résultant des infractions aux clauses et conditions du présent bail, de son fait ou de celui de ses membres ou de ses préposés.\nL'AIALJ répondra des dégradations causées aux locaux ou équipements sportifs ou autres infrastructures mis à disposition pendant le temps qu’elle en aura la jouissance et commises tant par elle que par ses membres.\nARTICLE 10 : OBLIGATIONS GENERALES DE L'AIALJ\nLa présente convention est consentie aux charges et conditions générales que l’association accepte précisément à savoir :\n- faire son affaire personnelle de toutes réclamations ou contestations de tiers concernant son activité.\n- se conformer aux lois et règlements en vigueur en matière d’accueil de mineurs.\nARTICLE 11 : OBLIGATIONS PARTICULIERES DE L'AIALJ\nEn contrepartie de la mise à disposition gratuite qui lui est consentie par la Commune de CHEMERE, l'AIALJ s’engage expressément à :\n- mettre en oeuvre tous les moyens nécessaires à la réalisation des objectifs fixés.\n- fournir à la fin de chaque année un compte rendu d’exécution de la réalisation des objectifs et actions prévus.\n- valoriser et comptabiliser dans ses écritures comptables la jouissance gratuite des locaux ou équipements sportifs mis à disposition.\nARTICLE 12 : RESILIATION\nEn cas de non-respect par l’une des parties de l’une des quelconques des obligations contenues dans la présente convention, celle-ci sera résiliée de plein droit à l’expiration d’un délai de 15 jours suivant l’envoi par l’autre partie d’une lettre recommandée avec accusé de réception contenant mise en demeure d’avoir à exécuter et restée sans effet.\nLa présente convention sera résiliée de plein droit en cas de dissolution de l’association.\nARTICLE 13 : TRANSMISSION AU REPRESENTANT DE L’ETAT\nEn application de l’article 2 de la loi du 2 mars 1982 la présente convention ne sera exécutoire qu’après transmission au représentant de l’Etat dans le département.\nFait à « ... » le « ... »\nEn « ... » exemplaires\nPour la Communauté de Communes Cœur Pays de Retz\nM MORILLEAU Bernard, en sa qualité de président\n« signature »\nPour l’association AILAJ\nMme ROUL Hélène, en sa qualité de présidente\n« signature »\nPour la Commune de CHEMERE\nM Jean-Paul LERAY, en sa qualité de maire\n« signature »\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents :\nd’approuver la convention sus-mentionnée telle que présentée,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/112 – Convention avec l’Association intercommunale d’animation et de loisirs pour les jeunes (AIALJ)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/113 – Déplacement boîte postale « BALMOD »\nMonsieur le Maire informe les membres du Conseil municipal que suite au transfert du bureau postal au magasin VIVAL, la Poste souhaite déplacer la boîte postale « BALMOD » située place de la Poste. Celle-ci serait déplacée dans le centre bourg et une autre boîte remplacerait l’actuelle « BALMOD » place de la Poste.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de confier le suivi de ce dossier à Monsieur le Maire et l’adjoint à la voirie.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/113 – Déplacement boîte postale « BALMOD »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/114 – CAE (Contrat d’accompagnement vers l’emploi) Passerelle : Renouvellement et augmentation des heures\nMonsieur le Maire, rapporteur, expose :\n« Le CAE Passerelle, désormais appelé CUI (Contrat unique d’insertion) créé au niveau des services techniques (entretien des espaces verts) se termine le 29 septembre 2010.\nL’agence Pôle Emploi nous indique que le contrat peut être renouvelé pour un an et que le temps de travail peut être également modifié avec maintien des mêmes aides (90%).\nActuellement, le contrat est établi sur 23 heures hebdomadaires (mercredi au vendredi). Le passage du contrat à 35 heures représenterait un coût annuel pour la commune aux environs de 3 716 € (2 438,76 € pour 23 heures hebdomadaires).\nIl vous est demandé de vous prononcer sur le renouvellement du CUI pour une durée hebdomadaire de 35 heures. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde renouveler le CUI sur la base d’une durée hebdomadaire à 35 heures pour un an,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/114 – CAE (Contrat d’accompagnement vers l’emploi) Passerelle : Renouvellement et augmentation des heures", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/115 – Marché MAPA « Maîtrise d’œuvre réalisation salle des fêtes » : Sélection des candidatures.\nMonsieur le Maire, rapporteur expose :\n« Suite à la décision du Conseil municipal de réaliser la salle des fêtes, il vous est proposé la liste des candidats sélectionnés par la commission MAPA lors de sa réunion du 17 septembre dernier.\nSur les 45 candidatures, la commission MAPA n’en a retenu que 5 sur les critères définis dans le règlement de la consultation.\nElle propose donc au Conseil municipal de retenir les candidats suivants pour leur transmettre le programme complet de la salle des fêtes afin qu’ils puissent transmettre une proposition d’honoraires :\nN°\nNOM DU CABINET MANDATAIRE\n2\nARCHI URBA DECO - 5 place Saint Jean-Baptiste - 85600 MONTAIGU\n6\nDEESSE 23 ARCHITECTURE - 4 rue Dudrézène -BP 98644 - 44186 NANTES CEDEX 4\n10\nATELIER DU CANAL - 21 bd Franklin Roosevelt - CS 33015 - 35031 RENNES CEDEX\n21\nDIDIER LEBORGNE & ASSOCIES - 44 rue de Gigant - BP 78722 - 44187 NANTES CEDEX 4\n36\nLABATUT ARCHITECTES ASSOCIES - 10 rue de l’Hermitage - 49280 SAINT LEGER SOUS CHOLET\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nde retenir la liste des candidats proposée par la commission MAPA,\nde donner tous pouvoirs à Monsieur le Maire pour mener cette consultation à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/115 – Marché MAPA « Maîtrise d’œuvre réalisation salle des fêtes » : Sélection des candidatures.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/116 –Pétition pour un nouvel arrêt de car scolaire rue du Coudreau\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’une pétition des habitants des rues de St Hilaire et du Coudreau a été adressée au Conseil Général pour demander un nouvel arrêt de car scolaire au niveau de la rue du Coudreau, celui situé devant la Maison des jeunes se trouvant trop loin des habitations.\nMonsieur le Maire propose aux membres du conseil municipal de soutenir cette pétition.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de soutenir ladite pétition.\nMonsieur le Maire informe les membres du Conseil municipal de la fermeture de la permanence de la CPAM depuis la rentrée de septembre 2010 et de la copie de la lettre de Monsieur le Président de la communauté de communes Cœur Pays de Retz adressée à ladirection de la CPAM suite à la fermeture de toutes les permanences sur le territoire de la communauté de communes.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n48\n6 rue des Centaurées\nG\n2767\n828 m²\nNon\n2010\n49\n12 rue du Ponant\nG\n2944\n612 m²\nNon\n2010\n50\nLe Breil\nG\n2544\n1177 m²\nNon\n2010\n51\n30 rue des Moissonneurs\nG\n2937\n738 m²\nNon\n2010\n52\n54 rue des Moissonneurs\nG\n2925\n640 m²\nNon\n2010\n53\nRue du Brandais\nG\n2866\n1010 m²\nNon\n2010\n54\nLa Pacauderie\nG\n1979\n2000 m²\nNon\n2010\n55\n22 rue du Brandais\nG\n2117\n1500 m²\nNon\n2010\n56\n6 rue des Centaurées\nG\n2767\n828 m²\nNon\n2010\n57\n5 impasse de la Blanchardais\nF\n1532\n949 m²\nNon\n2010\n58\n9 rue des Moissonneurs\nG\n2920\n660 m²\nNon\n2010\n59\n33 rue du Béziau\nG\n2803 - 2809\n747 m²\nNon\n2010\n60\n1 bis rue de la Treille\nG\n2878\n724 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1028\n16/07/2010\nCORMIER Régine\n54 bis rue du Breil\nLot n°1 - G 2406\nMaison habitation\nA 1029\n19/07/2010\nAUGEREAU Emmanuel\n32 Rue de la Bride à mains\nG 2699 - 2701 - 2703 - 2705\nChangement garage en habitation\nA 1030\n20/07/2010\nLEGER Kevin\n1 bis rue de la Treille\nG 2878\nMaison habitation\nA 1031\n21/07/2010\nRUNGOAT Romain et GUEZELLO Laure\n54 rue des Moissonneurs\nLot n°24 - G 2925\nMaison habitation\nA 1032\n27/07/2010\nAUBINAIS Sébastien et Aline\nLe Breil\nG 2544\nMaison habitation\nA 1033\n29/07/2010\nVIVIER Guislain et Khemissa\n30 rue des moissonneurs\nG 2937\nMaison habitation\nA 1034\n05/08/2010\nNOC Jonathan et MICHAUT Maëva\n29 bis rue du moulin\nG 2849 et 2851\nMaison habitation\nA 1035\n02/08/2010\nGUIGNEUX Christelle\n9 rue des Moissonneurs\nLot n°19\nMaison habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2053\n08/07/2010\nPAYEN Jean-Louis\n1 bis rue de la Croix Rabeau\nG 2553\nPanneaux solaires\nA 2054\n19/07/2010\nDURAND Patrick\n10 rue de la Treille\nG 1613\nVéranda\nA 2055\n26/07/2010\nRIPOCHE David\n40 rue de la Treille\nG 2119\nPanneaux solaires\nA 2056\n30/07/2010\nBOTON Olivier\n23 rue du Coudreau\nF 1069p\nModification ouvertures\nA 2057\n03/08/2010\nCARBOULEC Tony et MORCEL Marie\n2 rue des meuniers\nG 2637\nPanneaux solaires\nA 2058\n13/08/2010\nConsorts DUPONT\nRue du Breil\nG 2466 - 2478 - 2467 - 2471 - 2476\nDivision 2 lots à bâtir\nA 2059\n20/08/2010\nRECOQUILLE Anthony\n43 rue du Brandais\nG 2755\nClôture\nA 2060\n20/08/2010\nHUBIN Géraldine\n11 impasse de la ville en bois\nF 1520\nClôture\nA 2061\n24/08/2010\nVEAUX Christine et MACE Hugues\n5 Le Breil\nG 976, 1099, 978, 974, 246, 913, 912, 909 et 908\nAbri de jardin\nA 2062\n25/08/2010\nLE GUYADEC Eric et ROTHAIS Aline\n25 rue du Vigneau\nG 2425 et 2429\nClôture\nA 2063\n31/08/2010\nCHAUMERET Gabriel\n43 rue de la Treille\nG 2104 et 2798\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/116 –Pétition pour un nouvel arrêt de car scolaire rue du Coudreau", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-09-14", 
  "date_affichage": "", 
  "excuses": [
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Michèle Francheteau"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
