{
  "absents": [], 
  "heure_fin": "22:15", 
  "secretaire": "Nicolas Boucher", 
  "date": "2010-10-19", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/117 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n22/09/10\nATAE (44115 BASSE GOULAINE)\nExtension restaurant scolaire : Mission CSPS (Niveau 3+)\n1 365,00 €\n22/09/10\nQUALICONSULT (44481 CARQUEFOU)\nExtension restaurant scolaire : Contrôle technique (L, SEI, PS, HAND, LE) + ATT HAND\n2 100,00 €\n24/09/10\nSARL B&R LETORT (44115 BASSE GOULAINE)\nTravaux d’extension de la salle de sports – Local réserve :\nAvenant Lot 3 « Couverture, étanchéité, bardage » - Mise en place d’anneaux de sécurité²\n669,75 €\n28/09/10\nTHEO HYGIENE (44270 PAULX)\nCentrale de désinfection pour salle de sports\n250,00 €\n28/09/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux bibliothèque : Installation VMC\n875,80 €\n11/10/10\nMATEXA SPORTS (85120 ANTONY)\n50 Plifix bleus et 32 plifix blancs pour terrains de foot\n321,84 €\n18/10/10\nSPI2C (44352 GUERANDE)\nRéhabilitation réseaux eaux usées : Hydrocurage et inspection TV rue du Béziau\n455,20 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/117 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/118 – Délégation du service public d’assainissement collectif : Choix du délégataire et autorisation de signature du marché\nRAPPORTEUR : Monsieur le Maire.\nLa gestion du service de l’assainissement collectif est assurée, depuis le 1er janvier 1999, sous la forme d’un contrat de délégation de service public d’une durée de 12 ans, qui se termine le 31 décembre 2010.\nLe Conseil municipal, par délibération n°2010/13 du 16 février 2010, a décidé de reconduire la gestion du service public de l’assainissement collectif par voie d’affermage.\nMonsieur le Maire rappelle que, préalablement à la présente séance du Conseil municipal, chaque élu a reçu un exemplaire du rapport du Maire prévu à l’article 44 de la loi n°93-122 du 29 janvier 1993. Ce rapport présente de manière synthétique les éléments suivants :\nrappel du contrat existant,\ndescription des étapes de la procédure de consultation engagée,\nles négociations,\nles améliorations apportées par le nouveau contrat,\nles motifs du choix du candidat retenu.\nIl est précisé que l’ensemble des pièces relatives à la procédure de DSP de l’assainissement collectif ont pu être consultées en Mairie, dès la réception du rapport du Maire à l’assemblée délibérante, conformément à l’article 44 de la loi du 29 janvier 1993.\nVu le Code Général des Collectivités Territoriales et notamment ses articles L. 1411-5 et L. 1411-7 ;\nVu le procès-verbal de la commission d’ouverture des plis relative à la délégation du service public d’assainissement collectif ayant sélectionné les candidats admis à présenter une offre en date du 16 avril 2010,\nVu le procès-verbal de la commission d’ouverture des plis relative à la délégation du service public d’assainissement collectif ayant procédé à l’ouverture des offres des candidats sélectionnés en date du 31 mai 2010,\nVu le rapport d’analyse des offres et le procès-verbal de la commission d’ouverture des plis relative à la délégation du service public d’assainissement collectif comportant son avis sur les offres en date du 15 juin 2010,\nVu le projet de contrat de délégation de service public,\nVu le projet de règlement de service d’assainissement collectif ;\nVu le rapport sur les motifs du choix du Délégataire et l’économie générale du contrat,\nConformément à l'article L. 1411-5 du Code Général des Collectivités Territoriales, au terme de la procédure de délégation de service public, l'autorité habilitée à signer la convention saisit l'assemblée délibérante du choix de l’entreprise auquel elle a procédé. Elle lui transmet le rapport de la commission présentant notamment la liste des entreprises admises à présenter une offre et l'analyse des propositions de celles-ci, ainsi que les motifs du choix de la société candidate retenue et l'économie générale du contrat,\nConsidérant le résultat des discussions engagées avec les entreprises présentées dans ledit rapport,\nLe Conseil municipal, après en avoir délibéré, à l’unanimité des membres présents :\nAPPROUVE le choix de la société SAUR FRANCE comme délégataire des services publics d’assainissement collectif,\nAPPROUVE le projet de contrat de délégation du service public d’assainissement collectif dont l'entrée en vigueur est fixée au 1er\njanvier 2011,\nAPPROUVE le projet de règlement du service public d’assainissement collectif,\nAUTORISE Monsieur le Maire à signer le contrat de délégation de service public avec SAUR France et toutes pièces afférentes à ce dossier.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/118 – Délégation du service public d’assainissement collectif : Choix du délégataire et autorisation de signature du marché", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/119 – Communauté de communes Cœur Pays de Retz : Modification des statuts – Compétences « Politique de l’aménagement et de l’habitat »\nMonsieur le Maire, rapporteur, expose au Conseil municipal que la mise en oeuvre d'un Programme local de l'habitat (P.L.H.) sur le territoire de la Communauté de communes nécessite d'apporter des précisions sur les compétences exercées par la Communauté de communes Cœur Pays de Retz. A cet effet, par délibération en date du 23 septembre 2010, le Conseil communautaire a approuvé les modifications présentées comme suit :\nLIBELLES ACTUELS\nNOUVEAUX LIBELLES\nArticle 4 : Compétences\nPolitique de l’aménagement et de l’habitat : OPERATION PROGRAMMEE D'AMELIORATION DE L'HABITAT (O.P.A.H.)\nOpération Régionale de Rénovation Energétique et Thermique (O.R.R.E.T.)\nArticle 4 : Compétences\nPolitique de l’aménagement et de l’habitat : OPERATION PROGRAMMEE D'AMELIORATION DE L'HABITAT (O.P.A.H.)\nOpération Régionale de Rénovation Energétique et Thermique (O.R.R.E.T.)\nprogramme local de l'habitat (plh) : élaboration et mise en œuvre sur le territoire de la Communauté de communes Cœur Pays de Retz\nConformément à l'article L5211-20 du CGCT, l'assemblée est invitée à délibérer.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver la modification des statuts de la Communauté de communes Cœur Pays de Retz, telle que présentée dans le tableau ci-dessus.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/119 – Communauté de communes Cœur Pays de Retz : Modification des statuts – Compétences « Politique de l’aménagement et de l’habitat »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/120 – Communauté de communes Cœur Pays de Retz : Modification des statuts –Compétences « Petite enfance, enfance, jeunesse »\nMonsieur le Maire, rapporteur, expose au Conseil municipal que suite au diagnostic réalisé dans les domaines de l'enfance et la petite enfance et présenté aux sept conseils municipaux, le Conseil communautaire, lors de la réunion du 23 septembre 2010, a adopté le principe d'un transfert des compétences correspondantes avec effet au 1er\njanvier 2011, tant en ce qui concerne les projets, actions ou structures concernant la petite enfance, l’enfance et la jeunesse (dont accueil périscolaire, accueil de loisirs sans hébergement, animation temps du midi, multi-accueil, halte-garderie, relais assistantes maternelles).\nPar délibération en date du 14 octobre 2010, le Conseil communautaire a approuvé les modifications présentées comme suit :\nLIBELLES ACTUELS\nNOUVEAUX LIBELLES\nArticle 4 : Compétences\nAnimation Jeunesse\n:\nCoordination des projets et contrat de territoire concernant l’enfance et la jeunesse (0-20 ans) : contrat éducatif local et projet éducatif local, notamment.\nMise en œuvre d’un service chargé de l’animation et de la gestion de lieux d’accueil des jeunes de 10 à 20 ans. Les locaux d’accueil restent communaux.\nArticle 4 : Compétences\nPetite enfance, enfance, jeunesse :\nLa Communauté de communes est compétente pour définir et conduire la politique communautaire en matière de petite enfance, enfance, jeunesse (0/20 ans), au regard des axes définis par le projet éducatif de territoire (P.E.T.), et visant à favoriser une offre de services cohérente, équitable et diversifiée sur l'ensemble du territoire ;\nElle assure la mise en œuvre, le suivi et le développement des actions, dispositifs et/ou structures relevant des domaines de la petite enfance, enfance, jeunesse, à l'exception de la restauration scolaire ;\nElle assure la gestion directe des services ou le suivi des associations en charge de la mise en œuvre des actions ou dispositifs relatifs à la petite enfance, enfance, jeunesse ;\nElle assure la coordination des acteurs éducatifs locaux et des dispositifs partenariaux relevant des domaines de la petite enfance, enfance, jeunesse (C.E.L., C.E.J., C.L.A.S…)\nConformément aux dispositions de l'article L5211-20 du C.G.C.T., l'assemblée est invitée à délibérer.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré :\nAPPROUVE à la majorité des membres présents, la modification des statuts de la Communauté de communes Cœur Pays de Retz, telle que présentée dans le tableau ci-dessus, par vote à mains levées : 14 pour et 3 abstentions.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/120 – Communauté de communes Cœur Pays de Retz : Modification des statuts –Compétences « Petite enfance, enfance, jeunesse »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/121 – Demande de subvention : Réseau d’aides spécialisées aux élèves en difficulté (RASED)\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal une demande de subvention du RASED de la circonscription de SAINT PHILBERT SUD LOIRE SECTEUR OUEST pour couvrir les frais de fonctionnement. Il est à noter que le RASED intervient à l’école publique « Armelle CHEVALIER ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder une subvention d’un montant de 130,00 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/121 – Demande de subvention : Réseau d’aides spécialisées aux élèves en difficulté (RASED)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/122 – Demande de subvention : Association familiale rurale (AFR) de CHEMERE\nMonsieur Nicolas BOUCHER, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 16 février 2010, d’accorder une subvention à l’AFR d’un montant global de 60 100,00 € dans l’attente de la présentation des comptes de l’année 2009. La répartition entre les branches se faisait comme suit :\n- Cantine :\t22 000,00 €\n- Accueil périscolaire :\t13 800,00 €\n- CLSH :\t7 200,00 €\n- Halte garderie :\t17 100,00 €\nDepuis, plusieurs rencontres ont eu lieu entre l’AFR et la mairie afin de cerner le besoin réel de cette association. Lors de la dernière rencontre, il a été proposé d’octroyer à l’AFR un montant complémentaire de 5 000,00 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder une subvention supplémentaire de 5 000,00 €.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/122 – Demande de subvention : Association familiale rurale (AFR) de CHEMERE", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/123 – Logement d’urgence : Demande de subvention auprès du Conseil général\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, expose :\n« La commune de CHEMERE a évoqué depuis ces trois dernières années, le thème du logement d’urgence, notamment la possibilité d’en réaliser un sur le territoire communal, et a acquis de ce fait, en 2007, la maison de la gare dans laquelle seraient réalisés un logement social et un logement d’urgence.\nLe 13 octobre 2009, le Conseil municipal avait réaffirmé son souhait d’effectuer un logement d’urgence dans le logement de la gare. Les travaux seraient susceptibles d’être subventionnés à hauteur de 54700,00 € dans le cadre du contrat de territoire départemental 2009/2011 (45 000,00 € pris sur la ligne « Hydraulique » étant donné que le bassin de rétention de la rue de Saint-Hilaire ne sera pas réalisé et 9700,00 € correspondant au reliquat de la subvention Logement social)\nDes devis ont été rélisés et les travaux sont estimés aux environs de 73 501,76 € H.T., soit 87 908,11 € TTC.\nLe plan de financement pourrait se décomposer comme suit :\n- Conseil général :\t54 700,00 €\n- Autofinancement\t33 208,11 €\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter une subvention auprès du Conseil général dans le cadre du contrat de territoire,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/123 – Logement d’urgence : Demande de subvention auprès du Conseil général", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/124 – Logement locatif\nMonsieur le Maire indique au conseil municipal que le logement d’urgence va occuper uniquement le rez de chaussée du bâtiment de l’ancienne gare. Il indique que, si ce logement se réalise, il serait intéressant d’aménager le 1er\nétage afin de réaliser un appartement locatif. Le coût des travaux est estimé aux environs de 30 000,00 € TTC.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde réaliser l’aménagement du 1er\nétage situé au-dessus du futur logement d’urgence,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/124 – Logement locatif", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/125 - Affiliation volontaire au Centre de gestion du Syndicat mixte d’aménagement hydraulique du Sud de la Loire\nMonsieur le Maire informe les membres du Conseil municipal de la demande d’affiliation volontaire au Centre de gestion de la part du Syndicat mixte d’aménagement hydraulique du sud de la Loire composé actuellement de 10 agents.\nLe Conseil municipal est appelé à donner son avis sur cette demande d’affiliation en application de l’article 30 du décret n°85-643 modifié du 26 juin 1985 relatif aux Centres de gestion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’adhésion.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/125 - Affiliation volontaire au Centre de gestion du Syndicat mixte d’aménagement hydraulique du Sud de la Loire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Divers\nMonsieur le Maire informe les membres du Conseil municipal qu’il a lancé la consultation de maîtrise d’œuvre concernant la construction d’une ou deux cases commerciales avec un logement à l’étage sur le terrain que la commune a acquis au 17 rue de Nantes.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n61\n29 bis rue du Moulin\nG\n2849 - 2851\n750 m²\nNon\n2010\n62\nRue du Breil\nG\n2478, 2466, 2479 et 2467\n1351 m²\nNon\n2010\n63\n49 rue du Breil\nG\n888p\n1600 m²\nNon\n2010\n64\n1 rue Léonard de Vinci\nF\n1524\n2500 m²\nNon\n2010\n65\n32 rue du Brigandin\nG\n2983\n894 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1036\n27/09/2010\nVILLENEUVE Damien et BICZYSKO Alice\n24 et 26 rue du Béziau\nG 281, 1106, 286, 287, 282, 283\nExtension maison habitation\nA 1037\n29/09/2010\nGERVASONI Renaud et Karine\n5 rue des Centaurées\nLot n°3 - G 2762\nMaison habitation\nA 1038\n04/10/2010\nBOURRIAUD Joseph\n30 route de Rouans\nF 881\nMaison habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2064\n10/09/2010\nGIE ARMAND LAROCHE\nLa Caillauderie\nD 32\nModification ouvertures\nA 2065\n14/09/2010\nSANCET Stéphane\n1 rue de la Bride à Mains\nG 40\nPanneaux solaires\nA 2066\n16/09/2010\nRIOU Jérôme et TESSON Claire\n4 rue du Coudreau\nF 1546\nClôture\nA 2067\n17/09/2010\nBRIAND Jean-François\n28 rue du Vigneau\nG 2069\nPanneaux solaires\nA 2068\n20/09/2010\nCORMIER Gisèle\n7 rue de Pornic\nF 1170, 1171, 1172 et 1351\nPanneaux solaires\nA 2069\n23/09/2010\nELIARD Albert\n5 rue du Coudreau\nF 1053\nClôture\nA 2070\n30/09/2010\nBOUGRO Frédéric et DOLU Delphine\n19 rue du Béziau\nG 328\nPanneaux solaires\nA 2071\n01/10/2010\nLEBOT Guillaume\n4 rue de la Bride à Mains\nG 2887 et 2894\nClôture\nA 2072\n02/10/2010\nMATOS Pedro\n69 rue de Pornic\nG 2562\nClôture\nA 2073\n02/10/2010\nFOUCHER Louisette\n48 rue de Pornic\nG 1766\nChangement ouvertures\nA 2074\n02/10/2010\nGOTZALEK Antony et CAHU Charlène\n5 bis rue de la Treille\nG 611p et G 1627p (Lot n°2)\nGarage\nA 2075\n04/10/2010\nCANDY Shane\n5 impasse du marais aux moines\nG 2542 et 2535\nPanneaux solaires\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Divers", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-10-12", 
  "date_affichage": "", 
  "excuses": [
    "Régine Cormier", 
    "Michèle Francheteau", 
    "Lescurat Lionel"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
