{
  "absents": [], 
  "heure_fin": "23:20", 
  "secretaire": "Jacques Chevalier", 
  "date": "2010-04-20", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/52 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n29/03/10\nSYDELA (44801 SAINT HERBLAIN)\nTravaux modification réseau éclairage public rues du Parc, des Acacias, du Breil\n2 770,48 €\n29/03/10\nSYDELA (44801 SAINT HERBLAIN)\nFourniture et pose appareillages éclairage public rues du Parc, des Acacias, du Breil : 9 lanternes Iridium 10SHP 100W\n7 694,83 €\n24/03/10\nSANI-COUV (44320 CHAUVE)\nTravaux d’entretien du théâtre : Couverture partie basse arrière\n6 474,40 €\n24/03/10\nSANI-COUV (44320 CHAUVE)\nTravaux d’entretien du théâtre : Couverture partie haute et basse\n12 463,60 €\n30/03/10\nBUREAU VERITAS (44807 SAINT HERBLAIN)\nEtude acoustique restaurant scolaire\n1 450,00 €\n02/04/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux mairie : Mise en réseau téléphonique et informatique bureau centre de soins\n259,20 €\n02/04/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux bureaux des permanences : Alimentation électrique volet roulant\n235,00 €\n12/04/10\nGroupe « Val’N The Guys » (85470 BREM SUR MER)\nFête du Parc : Concert\n541,81 €\n12/04/10\nLEDUC STRUCTURES BOIS (44680 SAINTE PAZANNE)\nTravaux rénovation des vestiaires de football : Menuiseries extérieures\n14 765,00 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/52 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/53 – Téléassistance : Conventionde partenariat avec le Conseil général\nMonsieur le Maire, rapporteur, expose :\n« La commune de CHEMERE avait signé en 2006 une convention de partenariat avec le Conseil général de Loire-Atlantique pour la mise en place du dispositif de téléassistance en Loire-Atlantique.\nL’actuelle convention arrive à son terme, correspondant à la fin de l’actuel marché.\nDans le cadre du renouvellement du marché pour ce dispositif, il convient de réactualiser la convention de partenariat. Le Conseil général a souhaité déconnecter la nouvelle convention du marché afin d’éviter une réécriture systématique de ce document à chaque renouvellement de marché. De même, la convention doit pouvoir perdurer quel que soit le prestataire retenu ou le service du Conseil général qui assure la prestation.\nCette convention a été approuvée par la Commission permanente du Conseil général dans sa séance du 4 mars 2010. Elle est établie pour une durée de 6 ans à compter de sa date de notification et renouvelable une fois pour la même durée.\nIl vous est demandé de vous prononcer sur la signature de cette convention ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser Monsieur le Maire à signer la convention de partenariat pour le dispositif de téléassistance en Loire-Atlantique avec le Conseil général de Loire-Atlantique,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/53 – Téléassistance : Conventionde partenariat avec le Conseil général", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/54 – Convention d’inspection hygiène et sécurité du travail avec le Centre de gestion\nMonsieur le Maire, rapporteur, expose :\n« Le décret n°85-603 du 10 juin 1985 modifié fixe les mesures relatives à l’hygiène et à la sécurité du travail, ainsi qu’à la médecine professionnelle. Il indique que les autorités territoriales sont chargées de veiller à la sécurité et à la protection de la santé des agents placés sous leur autorité.\nLa réglementation impose d’autres obligations telle que la désignation, par l’autorité territoriale, du ou des agents chargés de la mission d’inspection dans le domaine de l’hygiène et de la sécurité du travail (ACFI – Agent chargé de la fonction d’inspection). Cette obligation de nomination, d’un ou de plusieurs ACFI, est applicable à toutes les collectivités et à tous les établissements publics sans exception, mais il leur est également possible de passer une convention avec le Centre de gestion pour l’exercice de cette fonction.\nLa mission proposée par le Centre de gestion repose sur :\nl’expertise en hygiène et sécurité du travail visant, lors des visites ponctuelles et planifiées des sites de travail, à contrôler les conditions d’application des règles d’hygiène et de sécurité, et à proposer des mesures correctives et préventives,\nl’accompagnement et le conseil dans la mise en œuvre locale des préconisations figurant sur le rapport d’inspection. Ce diagnostic a pour but d’aider la collectivité à effectuer un bilan sur les dispositions prises ou à prendre dans la collectivité.\nIl vous est demandé de vous prononcer sur la signature de cette convention ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser Monsieur le Maire à signer la convention d’inspection hygiène et sécurité du travail avec le Centre de gestion,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/54 – Convention d’inspection hygiène et sécurité du travail avec le Centre de gestion", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/55 – Tirage au sort des jurés d’assises 2011\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2011. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nM.\nGARRIOU\nPascal\nLes Chaussées\nMME\nBOUSSAUD\nGraziella\nBATARD\n38 rue des Meuniers\nMME\nHERY\nMarie\nBERTIN\n16 rue du Breil\nM\nBOURDILA\nAlain\n16 impasse des Erables\nMME\nLOUET\nFrançoise\nFLOQUET\n27 bis rue de la Treille\nMME\nPAYEN\nCathy\nGONIDEC\n1 bis rue de la Croix Rabeau\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/55 – Tirage au sort des jurés d’assises 2011", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/56 - Marché « Etude de diagnostic sur la faisabilité technique et financière pour la requalification d’un bâtiment industriel en salle des fêtes » : Tranche conditionnelle 2\nMonsieur le Maire, rapporteur, expose :\n«La commission « Salle des fêtes » a tenu sa dernière réunion concernant l’étude de faisabilité le 3 mars 2010. Depuis, le cabinet PREPROGRAM nous a transmis le « programme technique détaillé ».\nLa tranche conditionnelle 1 « Programme provisoire, programme technique détaillé » est donc terminée.\nIl vous est demandé de vous prononcer sur la suite à donner à ce dossier. Arrêt ou poursuite de l’étude (Tranche conditionnelle 2 -Assistance à la sélection des candidatures) ? ».\nLe Conseil municipal, après avoir pris connaissance de l’étude et délibéré, décide à l’unanimité des membres :\nde continuer l’étude pour la tranche conditionnelle 2,\nde donner tous pouvoirs à Monsieur le maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/56 - Marché « Etude de diagnostic sur la faisabilité technique et financière pour la requalification d’un bâtiment industriel en salle des fêtes » : Tranche conditionnelle 2", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/57 – Déclassement chemin communal\nMonsieur le Maire, rapporteur, expose :\n« Dans sa séance du 24 juin 2009, le Conseil municipal a décidé de soumettre à enquête publique le projet de déclassement d’un chemin communal situé au village du Breil, chemin qui desservait autrefois la parcelle G 1393.\nL’enquête publique s’est déroulée du 22 février 2010 au 9 mars 2010 inclus, aux jours et heures habituels d’ouverture de la mairie, et le commissaire-enquêteur a assuré quatre permanences dans la mairie les lundi 22 février, samedi 27 février et mardi 2 mars de 9H00 à 12H00, et le mardi 9 mars de 14H00 à 16H00.\nPendant toute la durée de l’enquête, six observations et une lettre ont été consignées sur le registre d’enquête.\nVous trouverez ci-après les conclusions du commissaire enquêteur :\n« Considérant qu’il ne soit pas obligatoire que le commissaire-enquêteur soit issu de la liste départementale des commissaires-enquêteurs (réponse à l’observation n°2),\nConsidérant qu’il est possible de désenclaver la parcelle G 1211 par deux autres endroits, soit par la parcelle G 837 (le propriétaire de cette parcelle est également propriétaire de la parcelle G 1211) , soit par la parcelle G1210, (réponse aux observations 1 et 4),\nConsidérant que les parcelles G 1211 et G 1210 sont issues de la division de la parcelle anciennement cadastrée G 825 qui avait donc un accès direct sur la voie communale et que lors de la division, un accès aurait dû être prévu par le propriétaire de la parcelle G 825, dans la parcelle G 1210 pour désenclaver la parcelle G 1211 sur la voie communale, (réponse aux observations n°1 et n°4),\nConsidérant que le Plan local d’urbanisme de CHEMERE, approuvé par délibération n°2009/22 en date du 18 février 2009 et exécutoire depuis le 13 avril 2009 autorise la construction de logements sur la parcelle cadastrée G 830 (réponse à l’observation n°3),\nConsidérant que ce délaissé communal ne dessert plus de parcelle et qu’il n’y a plus d’intérêt pour la commune, mais pour les seuls propriétaires des parcelles attenantes, à savoir G 830, G 1390 et G 1393 (réponse aux observations n°5 et n°6),\nCompte-tenu de ces considérants et sous réserve du maintien de l’écoulement des eaux pluviales, j’émets un AVIS FAVORABLE pour le déclassement du chemin communal situé au village du Breil concerné par cette enquête publique. » ».\nLe Conseil municipal, après avoir pris connaissance des rapports du commissaire enquêteur et délibéré, décide à l’unanimité des membres présents, de déclasser le chemin communal situé au village du Breil qui desservait autrefois la parcelle G 1393 et de le céder aux propriétaires riverains à un prix à définir ultérieurement.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/58 – Affiliation volontaire au Centre de gestion du Syndicat mixte d’alimentation en eau potable des collectivités du sud-est de Loire-Atlantique\nMonsieur le Maire informe les membres du Conseil municipal de la demande d’affiliation volontaire au Centre de gestion de la part du Syndicat mixte d’alimentation en eau potable des collectivités du sud-est de Loire-Atlantique, composé actuellement de 3 fonctionnaires et dont le siège est à NANTES.\nLe Conseil municipal est appelé à donner son avis sur cette demande d’affiliation en application de l’article 30 du décret n°85-643 modifié du 26 juin 1985 relatif aux Centres de gestion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’adhésion.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/58 – Affiliation volontaire au Centre de gestion du Syndicat mixte d’alimentation en eau potable des collectivités du sud-est de Loire-Atlantique", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/59 – Epandage des boues chaulées de Nantes Métropole :\nInformation\nMadame Alice BICZYSKO, rapporteur, expose :\n« La société « Terre de l’Ouest » assure depuis le 1er\nfévrier 2009 la valorisation agricole des boues chaulées pour le compte de Nantes Métropole Communauté Urbaine ».\nLes boues chaulées issues des stations d’épuration de Tougas et petite Californie font l’objet d’un suivi analytique permanent permettant de vérifier leur conformité avec la réglementation, notamment à l’arrêté préfectoral d’autorisation du 11 juin 2008.\nStabilisées (absence de nuisance olfactive) et hygiénisées (suppression des germes pathogènes), les boues chaulées, d’aspect pelletable, sont dans un premier temps, livrées en bout de champs ou bien sur des plateformes aménagées pour être ensuite épandues sur des parcelles agricoles ayant fait l’objet d’un arrêté d’autorisation.\nLa société va prochainement commencer sa 1ère campagne d’épandage annuelle et débuter ses livraisons sur la commune pour une quantité totale de 97 tonnes.\nConformément à ses engagements, la société « Terre de l’Ouest » nous a adressé le bilan 2009 des tonnages et des parcelles épandues sur la commune : 216,46 tonnes ont été épandues sur une surface de 17,27 hectares. ».\nLe Conseil municipal prend acte du bilan 2009 de l’épandage des boues chaulées de Nantes Métropole sur la commune de CHEMERE.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/59 – Epandage des boues chaulées de Nantes Métropole", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/60 – Cimetière : Réalisation de caveaux\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, expose :\n« Le Conseil municipal avait décidé de réaliser 25 caveaux de 2 places dans le nouveau cimetière en 2002.\nAujourd’hui, il ne reste plus de caveaux disponibles. Il vous est proposé de réaliser une nouvelle tranche avec trois types de caveaux (1 place, 2 places et 3 places). Trois entreprises ont été consultées et nous ont fait les propositions suivantes :\nCAVEAUX 2 PLACES\nCAVEAUX 3 PLACES\nCAVEAUX 1 PLACE\nMONTANT € H.T.\nMONTANT € T.T.C.\nGIRAUDINEAU (44680 SAINTE PAZANNE)\n18\n3\n3\n15 542,36\n18 588,66\nGUITTENY (44640 VUE)\n18\n2\n5\n17 558,56\n21 000,04\nTECHNOFRANCE (01150 VAUX-EN-BUGEY)\n18\n2\n7\n20 064,00\n23 996,54\nLE GAL (44550 MONTOIR DE BRETAGNE)\n18\n3\n7\n17878,83\n21383,08\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents :\nde réaliser une nouvelle tranche de caveaux,\nde retenir l’offre de l’entreprise GIRAUDINEAU.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/61 – Emprunt « Travaux d’aménagement de la voirie » : Choix de l’organisme financier\nMonsieur le Maire, rapporteur, expose :\n« Afin de financer les travaux divers d’aménagement de voirie, un emprunt de 180 000,00 € est nécessaire.\nTrois organismes financiers ont été consultés pour la réalisation de cet emprunt qui aurait les caractéristiques suivantes :\nMontant : 180 000,00 €,\nDurée : 20 ans,\nEchéance : Trimestrielle,\nPériode de déblocage des fonds : 6 mois.\nCrédit Agricole Atlantique Vendée\nCrédit Mutuel LACO\nCaisse d’Epargne des Pays de la Loire\nCommission et frais de dossier\nNéant\nNéant\nNéant\nTaux fixe\n4,22% (pour déblocage 4 mois) – Echéance trimestrielle\n4,27% (pour déblocage à 6 mois) – Echéance trimestrielle\n3,88 % - Echéance trimestrielle\nPrêt à TF à échéance choisie :\n4,20% pour échéances constantes – Echéance annuelle,\n4,17% pour échéances dégressives – Echéance annuelle\nPrêt d’équipement local Primolocal à taux fixe (Amortissement progressif) :\n4,20% pour échéances constantes – Echéance annuelle,\n4,16% pour échéances constantes – Echéance semestrielle,\n4,14% pour échéances constantes – Echéance trimestrielle\nPrêt d’équipement local à TF et échéances dégressives (Amortissement constant) :\n4,12% pour échéances dégressives – Echéance annuelle,\n4,08% pour échéances dégressives – Echéance semestrielle,\n4,06% pour échéances dégressives – Echéance trimestrielle\nTaux variable\nEURIBOR 3 mois instantané\nMarge 0,72\nMarge 0,50%\nEURIBOR 3 mois capé 2\nMarge 1,83\nMarge de 1,65\nDéblocage des fonds\nFixe :\n4 mois ou 6 mois\nVariable : dans les 4 mois suivant enregistrement du prêt\nFixe :\n6 mois suivant signature du contrat\nVariable :\n6 mois suivant la signature du contrat\nFixe :\n6 mois suivant signature du contrat\nVariable :\n6 mois suivant la signature du contrat\nPénalités remboursement anticipé\nFixe :\n6 mois\nVariable :\nSans indemnité\nFixe :\nIndemnités actuarielles\nVariable :\nSans indemnité\nFixe :\nIndemnités actuarielles\nVariable :\nIndemnité égale à 1% du capital restant dû. Sans indemnité si retour à taux fixe\nTaux EURIBOR 3 mois connu au 15/04/10 = 0,64% ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser l’emprunt auprès du Crédit Mutuel LACO pour un montant total de 180 000,00 €uros à taux fixe de 3,88% avec un remboursement à échéance trimestrielle, sur une durée de 20 ans,\nde donner tous pouvoirs à Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/61 – Emprunt « Travaux d’aménagement de la voirie » : Choix de l’organisme financier", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/62 – Ligne de trésorerie\nMonsieur le Maire, rapporteur, expose :\n« Afin de payer les diverses factures d’investissement et dans l’attente du versement des subventions, il est nécessaire de souscrire une ligne de trésorerie d’un montant de 300 000,00 € pour une durée d’un an.\nTrois banques ont été consultées :\nCaisse d’Epargne des Pays de la Loire, Crédit Agricole Atlantique Vendée et Crédit Mutuel LACO qui nous ont fait les propositions suivantes :\nDurée\nTaux\nMarge\nBase de calcul des intérêts\nVal Euribor\nFrais de dossier\nCommission d’engagement\nMise à dispo des fds\nRèglement des intérêts\nCaisse d’Epargne\nN’a pas répondu à la consultation\nCrédit Agricole Atlantique Vendée\n1 an\nEuribor 1 mois\n0,097\n365\n0,4037\nAu 02/04/10\nNéant\nNéant\nPas de minimum pour chaque déblocage\nTrimestre civil échu\nCrédit Mutuel LACO\n12 mois\nEuribor 3 mois\n0,33\n365\n0,64\nAu 01/03/10\nNéant\nNéant\n1 ou plusieurs fois\nTrimestre civil échu\nAu vu des propositions et après en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents :\nde souscrire une ligne de trésorerie d’un montant de 300 000,00 € auprès du Crédit Agricole Atlantique Vendée pour pallier un déficit temporaire de trésorerie,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/63 – Délégation du service public d’assainissement collectif : Approbation du dossier de consultation des entreprises\nMonsieur le Maire, rapporteur, rappelle la procédure en cours relative à la délégation du service d’assainissement.\nIl présente le dossier de consultation qui sera adressé aux candidats admis à présenter une offre. Ce dossier comprend notamment :\nles modalités de présentation des offres,\nun projet de cahier des charges,\nun projet de règlement du service,\ndes informations concernant les caractéristiques du service (inventaire, plans, comptes rendus, …)\nLe Conseil municipal, après avoir entendu l’exposé de Monsieur le Maire et délibéré, approuve le dossier de consultation pour l’affaire citée en objet.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/64 – Demande utilisation salle de sports pour stage roller\nMonsieur Jean-Marie GATARD, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de l’éducateur sportif Cœur Pays de Retz sollicitant l’utilisation de la salle de sports du 5 au 8 juillet de 9H30 à 16H30 pour effectuer un stage roller avec des 7-11 ans.\nMonsieur le rapporteur précise également que la commune de CHEMERE est la seule commune du secteur à autoriser le roller en salle.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de refuser l’utilisation de la salle de sports pour le stage roller et propose l’utilisation du terrain de tennis extérieur.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/65 – Demande occupation du domaine public pour installation d’une terrasse\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu une demande de l’alimentation VIVAL d’utiliser le domaine public (environ 25-30 m2) pour y installer une terrasse (tables, chaises, parasols) sur la place piétonne située devant le mur de clôture du presbytère.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser l’alimentation VIVAL à installer temporairement une terrasse pour une surface d’environ 25-30 m2\nsituée sur la place piétonne devant le mur de clôture du presbytère, sauf lors des cérémonies de mariage ou de sépultures, l’alimentation devant prendre à sa charge l’entretien de cet emplacement lors d’éventuelles dégradations (salissures, détritus,… ),\nde fixer le droit de place annuel à 5€/m2.\nMonsieur le Maire informe les membres du Conseil municipal de la pérennisation du mécanisme de versement anticipé des attributions du FCTVA suite au respect de l’engagement conventionnel.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n23\n7 rue de St Hilaire\nF\n488\n800 m²\nNon\n2010\n24\n12 rue des Moissonneurs\nG\n2909\n609 m²\nNon\n2010\n25\n12 rue des Moissonneurs\nG\n2909\n609 m²\nNon\n2010\n26\n23 bis rue du Vigneau\nG\n2972 - 2973\n601 m²\nNon\n2010\n27\n22 rue des Moissonneurs\nG\n2914\n600 m²\nNon\n2010\n28\n24 rue du Béziau\nG\n1106 - 286 - 287\n662 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1010\n22/03/2010\nFONTAINE Jean et Ghislaine\n6 rue des Moissonneurs\nLot n°3\nMaison Habitation\nA 1011\n27/03/2010\nBONNIER Julien et Lisa-Marie\n4 rue des Moissonneurs\nLot n°2\nMaison Habitation\nA 1012\n27/03/2010\nDURAND Magali\n4 rue du Ponant\nLot n°39\nMaison Habitation\nA 1013\n27/03/2010\nBOURRIAUD Christophe\n16 rue du Brigandin\nG 1456\nPréau\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2018\n05/03/2010\nAUBIN Vincent\n27 rue du Vigneau\nG 2517\nPanneaux solaires\nA 2019\n18/03/2010\nBIGOT Françoise\n9 rue de Pornic\nF 473\nModification de façade\nA 2020\n18/03/2010\nTHIBAUD Dominique\nLa Baronnerie\nC 705\nPanneaux solaires\nA 2021\n23/03/2010\nCHAUMERET Gabriel\n43 rue de la Treille\nG 2104 2798 2797\nClôture\nA 2022\n30/03/2010\nBARRE Brice\n20 rue du Breil\nG 2743\nClôture\nA 2023\n30/03/2010\nFAVREAU Didier\n52 Le Breil\nG 2163\nVéranda\nA 2024\n30/03/2010\nBRAZEAU Joseph\n2 rue des Miternes\nD 774\nPose d'un vélux\nA 2025\n30/03/2010\nCOUTURIER Sullivan\n22 Le Breil\nG 2545\nClôture\nA 2026\n01/04/2010\nBRIANCEAU Marie-Jeanne\n43 bis rue du Brandais\nG 2756\nClôture\nA 2027\n01/04/2010\nMERY Philippe\n51 bis rue du Breil\nF 1522\nAbri de jardin\nA 2028\n03/04/2010\nERAUD Emile\nChaléons\nD 724\nModifications ouvertures + préau\nA 2029\n03/04/2010\nHERNANDEZ Xavier et Marie-Aline\n18 rue de St Hilaire\nF 1461\nPanneaux solaires\nA 2030\n06/04/2010\nGOURDON François\n20 rue du Coudreau\nF 1375\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-04-13", 
  "date_affichage": "", 
  "excuses": [
    "Eric Lombrey", 
    "Lionel Lescurat"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
