{
  "absents": [], 
  "heure_fin": "00:00", 
  "secretaire": "Michel Gravouil", 
  "date": "2010-05-18", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/66 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n10/05/10\nLOIRE PYRO (44640 LE PELLERIN)\nFête du Parc 2010 : Feu d’artifice\n1 672,24 €\n07/05/10\nDATA 7 (44120 VERTOU°\nRenouvellement licence anti-virus NOD 32 pour 8 postes pour une durée de 3 ans\n472,00 €\n11/05/10\nUGAP (44338 NANTES)\n2 armoires à rideaux monoblocs (H 198 cm – l 120 cm) pour secrétariat général\n535,79 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/66 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/67 – Indemnité de gardiennage des églises communales 2010\nMonsieur le Maire, rapporteur expose :\n« Le montant maximum alloué aux préposés chargés du gardiennage des églises communales fait l’objet pour l’année 2010 d’une revalorisation de 0,79 %.\nEn conséquence, le plafond indemnitaire applicable pour ce type de prestation, à compter du 1er\njanvier 2010 est de :\n471,87 € pour un gardien résidant dans la localité où se trouve l’édifice du culte,\n118,96 € pour un gardien ne résidant pas dans la commune, visitant l’église à des périodes rapprochées.\nCes sommes constituent des plafonds, en-dessous desquels il demeure possible aux conseils municipaux de revaloriser à leur gré les indemnités actuellement inférieures à ceux-ci.\nOr, la commune ne verse pas le montant maximum, mais 341,16 €uros.\nLors du vote des subventions, la commission des finances avait proposé pour l’année 2010, de ne pas revaloriser les subventions accordées aux associations. Je vous propose donc de reconduire le montant de l’indemnité voté en 2010, à savoir 341,16 €uros. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident, à l’unanimité des membres présents, de fixer l’indemnité de gardiennage pour l’année 2010 à 341,16 €uros.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/67 – Indemnité de gardiennage des églises communales 2010", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/68 – Demande de subvention : Fête du Parc 2010\nMonsieur Jean-Marie GATARD, rapporteur, rappelle aux membres du Conseil municipal qu’il avait été prévu de gérer en régie municipale les dépenses et recettes liées à la Fête du Parc 2010. Or, il s’avère que des problèmes organisationnels se posent quant à la perception des recettes liées au bar.\nL’association USC (Union sportive de CHEMERE) a accepté de prendre en charge les dépenses et les recettes de la Fête du Parc 2010. Une subvention d’un montant de 5 800,00 € est donc sollicitée pour couvrir ces dépenses.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder une subvention d’un montant de 5 800,00 € à l’USC pour couvrir les dépenses de la Fête du Parc 2010.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/68 – Demande de subvention : Fête du Parc 2010", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/69 – Budget Commune 2010 : Décision modificative n°1\nSuite aux remarques de la trésorière sur les mauvaises imputations budgétaires et à de nouvelles dépenses en investissement (insuffisance de crédits budgétaires pour les travaux d’extension de la réserve de la salle de sports et pour le bâtiment WC public rue de Saint Hilaire), Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2010 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t-64 012,00 €uros\n- Section d’investissement :\t6 260,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 6257\n-7 300,00 €\nD 7391\n-76,00 €\nD 7391171\n70,00 €\nD 739118\n76,00 €\nD 7395\n-70,00 €\nD 023\n-67 512,00 €\nD 6574\n5 800,00 €\nR 7381\n6 260,00 €\nR 758\n-1 500,00 €\nR 775\n-68 772,00 €\nTotal section de fonctionnement\n-64 012,00 €\n-64 012,00 €\nINVESTISSEMENT\nD 2313-076\n5 000,00 €\nD 2313-164\n1 260,00 €\nR 021\n-62 512,00 €\nR 024\n68 772,00 €\nTotal section d’investissement\n6 260,00 €\n6 260,00 €\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°1 du budget 2010 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/69 – Budget Commune 2010 : Décision modificative n°1", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/70 – Avenir du bureau de poste\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à une entrevue avec la Direction de la Poste de SAINTE-PAZANNE, cette dernière leur fait part de modifications concernant le bureau de CHEMERE à compter du 1er octobre 2010.\nIl est proposé de fermer le bureau de poste de CHEMERE et de créer soit une agence postale à intégrer dans les locaux de la mairie, soit un relais postal chez un commerçant de la commune. A défaut, les horaires d’ouverture du bureau seront réduits à 15 heures par semaine.\nLe Conseil municipal, après avoir pris note de cette information, décide de délibérer sur ce sujet au mois de juin prochain.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/70 – Avenir du bureau de poste", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/71 – Marché à procédure adaptée (MAPA) : Bâtiment modulaire\nMonsieur le Maire présente les offres remises par les entreprises ayant été consultées pour le projet d’extension du groupe scolaire dans le cas d’une ouverture d’une classe.\nLe projet présente les caractéristiques suivantes :\n1 classe,\n1 entrée indépendante.\nNom de l’entreprise et localisation\nMontant de l’offre en HT\nMontant de l’offre en TTC\nCOUGNAUD (85000 LA ROCHE SUR YON)\n38 086,34 €\n45 551,26 €\nSPAZEO (31790 SAINT SAUVEUR)\n39 862,60 €\n47 675,67 €\nPORTAKABIN (59175 TEMPLEMARS)\n52 290,00 €\n62 538,84 €\nLe critère de jugement des offres est le prix.\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise COUGNAUD pour un montant de 38 086,34 € H.T.,\nde solliciter une subvention auprès du Conseil général de Loire-Atlantique pour les travaux d’extension du groupe scolaire,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/71 – Marché à procédure adaptée (MAPA) : Bâtiment modulaire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/72 – Marché à procédure adaptée (MAPA) : Programme voirie communale 2010\nMonsieur le Maire rappelle aux membres du Conseil municipal que dans son programme de travaux de voirie 2010, la commune de CHEMERE envisage de réaliser les travaux suivants :\nun passage piétons surélevé rue du Breil,\ndes réfections de trottoirs et des reprises de voirie rues du Moulin, des Chaumes et des Sables.\nLa prestation a fait l’objet d’un lot unique.\nCinq entreprises ont été consultées et ont remis les offres suivantes :\nNom de l’entreprise et localisation\nMontant initial marché\nMontant du marché après remise\nProposition de variante\nBREHARD T.P. (44320 ST PERE EN RETZ)\n30 280,40 € HT\n36 215,36 € TTC\n29 674,79 € HT\n35 491,05 € TTC\n------\nBRETHOME ET CIE TP(44340 BOUGUENAIS)\n30 576,50 € HT\n36 569,49 € TTC\n------\n-------\nMABILEAU TP (44320 ST PERE EN RETZ)\n28 046,00 € HT\n33 543,02 € TTC\n27 549,00 € HT\n32 948,60 € TTC\nVariante : Starmine\n26 093,00 € HT\n31 207.22 € TTC\nVIAUD MOTER (44350 GUERANDE)\n28 683,55 € HT\n34 305,52 € TTC\n28 177,90 € HT\n33 700,77 € TTC\n------\nCOLAS (44400 REZE)\n28 866,00 € HT\n34 523,74 € TTC\n------\n-------\nLa commission MAPA s’est réunie le 11 mai dernier et propose, au vu des critères de jugement des offres à savoir la valeur économique de l’offre et les références de l’entreprise, de retenir l’offre de l’entreprise VIAUD MOTER pour un montant de 28 177,90 € H.T.\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise VIAUD MOTER pour un montant de 28 177,90 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/73 – Marché à procédure adaptée (MAPA) : Aménagement rue de la Treille\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour les travaux d’aménagement rue de la Treille a fait l’objet d’une publication sur le quotidien Ouest France 44 du 13 avril 2010 avec un couplage WEB.\nQuatre entreprises ont remis les offres suivantes :\nNom de l’entreprise et localisation\nTranche ferme HT\nOption 1 HT\nOption 2 HT\nOption 3 HT\nMontant total HT\nBRETHOME (44340 BOUGUENAIS)\n193 655,25 €\n3 400,00 €\n2 016,00 €\n9 663,00 €\n208 734,25 €\nVIAUD MOTER (44350 GUERANDE)\n178 358,06 €\n2 193,00 €\n2 324,00 €\n9 141,00 €\n192 016,06 €\nCOLAS (44400 REZE)\n159 913,80 €\n1 768,00 €\n2 923,20 €\n8 409,35 €\n173 014,35 €\nMABILEAU TP (44320 ST PERE EN RETZ)\n179 903,20 €\n3 468,00 €\n2 128,00 €\n9 998,00 €\n195 497,20 €\nLa commission MAPA, réunie les 5 et 18 mai dernier, propose au vu des critères de jugement des offres à savoir la valeur économique de l’offre et les références de l’entreprise, de retenir l’offre de l’entreprise COLAS avec les options 1 et 3.\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise COLAS pour un montant de 170 091,15. € H.T. (marché tranche ferme avec les options 1 et 3),\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/74 – Marché à procédure adaptée (MAPA) : Travaux d’extension de la salle de sports – Réserve »\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour les travaux d’extension de la salle de sports (Réserve) a été effectuée auprès diverses entreprises qui ont remises les offres suivantes :\nLot 1 – Gros oeuvre\nPEDEAU (44680 CHEMERE)\n24 863,96 € H.T.\nOption 1 : 2 330,40 € H.T.\nFAVREAU DIDIER (44320 ARTHON EN RETZ)\nN’a pas répondu à la consultation\nCLAVIER-GIRAUD (44680 CHEMERE)\nNe répond pas à la consultation\nLot 2 – Charpente Bois\nRUZZANTE MICKAEL (44680 CHEMERE)\n7 087,49 € H.T.\nCHAUVET THIERRY(44320 ARTHON EN RETZ)\nN’a pas répondu à la consultation\nLEDUC STRUCTURES BOIS (44680 SAINTE PAZANNE)\n6 171,50 € H.T.\nGUILLOT CHARPENTE (44320 ARTHON EN RETZ)\n6 837,25 € H.T.\nLot 3 – Couverture – Etanchéité - Bardage\nCAILLER (49530 DRAIN)\n17 283,50 € H.T.\nLETORT RENE ET BERNARD (44115 HAUTE GOULAINE)\n12 911,62 € H.T.\nCHAGNAS CM (44270 MACHECOUL)\nN’a pas répondu à la consultation\nGOUY GUITTENY (44680 ST MARS DE COUTAIS)\n14 068,87 € H.T.\nLot 4 – Serrurerie\nCAILLER (49530 DRAIN)\n4 576,30 € H.T.\nLETORT RENE ET BERNARD (44115 HAUTE GOULAINE)\nN’a pas répondu à la consultation\nCHAGNAS CM (44270 MACHECOUL)\nN’a pas répondu à la consultation\nGOUY GUITTENY (44680 ST MARS DE COUTAIS)\n1 800,00 € H.T.\nLot 5 – Electricité\nLOUERAT ROGER (44320 ARTHON EN RETZ)\n923,20 € H.T.\nAVRIL LAURENT (44680 CHEMERE)\n2 491,25 € H.T.\nCEDELEC (44680 CHEMERE)\nN’a pas répondu à la consultation\nROUANS ELEC (44680 CHEMERE)\n1 174,80 € H.T.\nLa commission MAPA, réunie les 27 avril, 5 et 11 mai dernier, propose au vu des critères de jugement des offres à savoir la valeur économique de l’offre et les références de l’entreprise, de retenir les offres suivantes :\nLots\nEntreprises\nMontant € H.T.\nLot 1 – Gros oeuvre\nPEDEAU\n24 863,96\nLot 2 – Charpente Bois\nLEDUC STRUCTURES BOIS\n6 171,50\nLot 3 – Couverture – Etanchéité - Bardage\nLETORT BERNARD ET RENE\n12 911,62\nLot 4 – Serrurerie\nGOUY-GUITTENY\n1 800,00\nLot 5 – Electricité\nLOUERAT ROGER\n923,20\nMontant total\n46 670,28\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir les offres proposées par la commission MAPA telles que sus-mentionnées,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature des marchés.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/75 – Construction logements à loyers abordables :\nDemande exonération de la TLE (Taxe locale d’équipement)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à sa décision de confier à la SA HLM Espace Domicile, la construction de 8 logements à loyers abordables dans le lotissement du Moulin, cette dernière sollicite l’exonération de la Taxe locale d’équipement (TLE) pour cette opération dénommée « La Pièce du Moulin ».\nIl est précisé que ces 8 logements locatifs seront créés avec le concours financier de l’Etat en application des 3° et 5° alinéas de l’article L 351-2 et des articles L 472-1 et L 472-1-1 du Code de la construction et de l’habitation et sont de ce fait exonérés de :\nla redevance pour l’archéologie préventive,\nla taxe départementale pour les espaces naturels sensibles (TDENS).\nLe Code général des impôts dans ses articles 1585 A et 1585 C prévoit que le Conseil municipal peut renoncer à percevoir la taxe locale d’équipement, de tout ou partie, sur les locaux à usage d’habitation édifiés par les organismes mentionnés à l’article L411-2 du Code de la construction et de l’habitation.\nCes organismes d’habitations à loyer modéré sont :\nLes offices publics d’aménagement et de construction,\nLes offices publics d’habitations à loyer modéré,\nLes sociétés anonymes d’habitations à loyer modéré,\nLes sociétés anonymes coopératives de production et les sociétés anonymes coopératives d'intérêt collectif d'habitations à loyer modéré,\nLes sociétés anonymes de crédit immobilier,\nLes fondations d’habitations à loyer modéré.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’exonérer de la TLE, la SA HLM Espace Domicile pour son projet « La Pièce du Moulin »,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/75 – Construction logements à loyers abordables", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/76 – SITS Sud Loire Océan : Participation de la commune pour l’année scolaire 2010/2011\nMonsieur le Maire, rapporteur, expose :\n« Chaque année, le Syndicat des transports scolaires « Sud Loire Océan » nous demande de fixer le montant des aides apportées aux familles dont les enfants utilisent les transports scolaires.\nLa participation de la commune de CHEMERE était jusqu’à présent :\n-7 €uros par trimestre par élève transporté pour les subventionnés par le Conseil Général,\naucune participation de la commune pour les non-subventionnés par le Conseil général.\nLe Conseil général souhaite mettre en place une tarification unique pour tous les élèves du primaire et du secondaire sur le territoire d’un même syndicat pour respecter l’égalité de traitement entre les familles.\nActuellement, sur le territoire du SITS Sud Loire Océan, les tarifs sont au nombre de 38.\nLe Conseil syndical a voté la mise en place de cette tarification unique au plus tard à compter de la rentée scolaire 2013/2014 et propose un lissage sur 4 ans afin de ne pas pénaliser les familles. De même, il laisse les communes libres d’aider les familles.\nIl vous est demandé de vous prononcer sur la participation de la commune pour l’année scolaire 2010/2011. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’effectuer le lissage proposé par le SITS Sud Loire Océan sur quatre ans pour arriver à une tarification unique à la rentrée scolaire 2013/2014, à savoir, une participation communale :\npour l’année scolaire 2010/2011, à hauteur de 5,25 € par trimestre par élève transporté pour les subventionnés par le Conseil Général ;\npour l’année scolaire 2011/2012, à hauteur de 3,50 € par trimestre par élève transporté pour les subventionnés par le Conseil Général ;\npour l’année scolaire 2012/2013, à hauteur de 1,75 € par trimestre par élève transporté pour les subventionnés par le Conseil Général.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/77 – Etude de faisabilité agrandissement cantine\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal l’évolution des effectifs scolaires ainsi que la fréquentation de la cantine (environ 200 repas par jour).\nActuellement, la salle de restauration représente une surface de 126 m2 et la cuisine 50 m2. La cantine est arrivée à saturation et les locaux ne sont plus adaptés.\nL’agrandissement de la cantine serait à prévoir. Ce projet pourrait avoir une surface de 165 m2 qui se décomposerait comme suit :\nsalle de restauration : 80 m2,\nannexe 1 (cuisine, bureaux et vestiaires) : 55 m2,\nannexe 2 (réserve) : 10 m2,\nentrée : 15 m2.\nLe coût de ce projet (travaux entreprises, honoraires et matériel) serait estimé aux environs de 321 000,00 € H.T. et pourrait bénéficier des subventions du Conseil général (30% du montant H.T.) et de l’Etat au titre de la DGE (25% du montant H.T. – Dépense subventionnable plafonnée à 260 000,00 €).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde lancer l’étude du projet d’agrandissement de la cantine,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment d’effectuer la consultation pour la maîtrise d’œuvre de ce projet.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/78 – Politique de l’habitat\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que le dispositif du « Pass Foncier » a été instauré par délibération n°2009/86 en date du 24 juin 2009 sur cinq terrains avec un plafond de la participation communale à 20 000,00 €, terrains qui devaient répondre aux critères suivants :\nTerrains concernés : lots se situant dans le lotissement du Moulin,\nSurface du terrain : 650 m2\nmaximum,\nPrix de vente du terrain : 69 000,00 € maximum.\nA ce jour, sur les cinq permis de construire accordés, deux ont fait l’objet d’une ouverture de chantier. Une seule subvention communale a été versée, mais aucune participation de l’Etat n’a été reçue ni aucune réponse d’accord de ce dernier.\nAprès avoir présenté les statistiques des permis de construire de 2008 (25) et de 2009 (29), Monsieur le Maire rappelle qu’au 18 mai 2010, 15 permis de construire ont été déposés représentant 22 nouveaux logements et que le Plan local d’urbanisme (PLU) en vigueur prévoit 20 permis de construire par an.\nIl est à noter que pour l’année 2009, on recensait :\nseulement 2 permis de construire au mois de juin 2009,\nentre la période du 01/07/2009 et le 11/11/2009, 10 permis de construire étaient déposés (dont 2 « Pass Foncier »),\nentre le 12/11/2009 et le 31/12/2009, 17 permis de construire étaient déposés (dont 3 « Pass Foncier »).\nPour l’année 2011, la commune a un projet de réhabilitation du hangar acquis en centre bourg pour la réalisation de 2 emplacements commerciaux et 6 logements.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, prend acte de ces données.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/79 – Soutien à l’ouverture du delphinarium de PORT SAINT PERE.\nMonsieur le Maire, rapporteur, soumet aux membres du Conseil municipal le projet de soutien à l’ouverture du delphinarium de PORT SAINT PERE :\n« Planète Sauvage, filiale de la Compagnie des Alpes, dispose d’un partenariat stable et présent dans le développement local. Aujourd’hui, plus de 30 dauphins sont hébergés dans trois sites de la Compagnie des Alpes qui dispose d’un savoir-faire incontestatble dans les soins apportés aux animaux et à la recherche scientifique.\nPlanète Sauvage dont la vocation est de présenter au public des animaux de la faune sauvage, s’est donnée trois missions : Etudier, Eduquer et Protéger. L’arrivée en 2009 de 5 grands dauphins dans le quatrième plus grand delphinarium d’Europe réhabilité au cœur de Planète Sauvage a provoqué un afflux de visiteurs.\nCe site, longtemps déficitaire, est en passe de devenir l’attraction touristique majeure de la Loire-Atlantique. Sa bonne santé économique retrouvée, avec l’arrivée des dauphins, a permis de recruter 11 nouveaux collaborateurs (5 emplois supplémentaires en prévision) et de lancer des programmes de recherche et de conservation des espèces.\n6 soigneurs, un technicien spécialisé en traitement de l’eau, un responsable scientifique et une vétérinaire s’occupent quotidiennnement du bien-être des 5 grands dauphins.\nLes gradins de la Cité Marine peuvent recevoir plus de mille visiteurs en animation pédagogique. La Cité sous-marine permet l’observation des dauphins en plongée. Elle accueille également 400 m2\nd’expositions pédagogiques et scientifiques.\nA la suite d’une requête d’associations de protection des animaux, le Tribunal administratif a annulé l’autorisation de présentation des dauphins au public, délivrée par la Préfecture pour des motifs de forme et de procédure.\nConsidérant l’intérêt du dossier pédagogique de la Cité Marine, et de la fréquentation importante des groupes scolaires, collégiens ou lycéens pour la découverte des espèces animales et de leur mode de vie,\nConsidérant que l’étude d’impact ne signale aucun aspect défavorable, ni aucune augmentation des nuisances de toutes sortes,\nConsidérant qu’il en est de même pour l’étude des dangers,\nConsidérant que la notice hygiène et sécurité apporte toutes les garanties nécessaires,\nConsidérant l’intérêt du dossier scientifique en partenariat avec l’université de RENNES,\nConsidérant la qualité des installations et les compétences des intervennats sur le plan de l’organisation et du suivi sanitaire,\nConsidérant que l’accueil de ces dauphins permettra de sécuriser les emplois directs et indirects sur la zone commerciale, le développement ultérieur d’emplois liés à l’accueil touristique autour du site,\nAujourd’hui, les élus locaux soutiennent à nouveau le dossier de demande d’autorisation de présentation au public de ces dauphins qui offriront à Planète Sauvage un avenir durable, à savoir :\nune entreprise viable économiquement et socialement,\nune politique de recherche scientifique soutenue,\ndes actions de conservation multiples,\nla première place dans le développement touristiaue de la région. ».\nLe Conseil municipal, après avoir pris connaissance de ce projet de soutien et délibéré, décide à l’unanimité des membres présents, de soutenir le dossier de demande d’autorisation de présentation au public des 5 grands dauphins de Planète Sauvage.\nMonsieur le Maire informe les membres du Conseil municipal du déroulement du weekend de la Pentecôte 2010 organisé par l’association FOOT PLUS pour l’accueil des allemands du club SV ATTER dans le cadre du jumelage sportif avec l’ARCHE FC.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n29\n16 rue des Moissonneurs\nG\n2911\n600 m²\nNon\n2010\n30\nRue du Brigandin\nG\n1779p\n600 m²\nNon\n2010\n31\n10 rue des Moissonneurs\nG\n2906\n625 m²\nNon\n2010\n32\n2 rue du Ponant\nG\n2939\n606 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1014\n07/04/2010\nRONDEAU Jean\n3 impasse de la Ville en Bois\nF 1003\nMaison Habitation\nA 1015\n07/04/2010\nESPACE DOMICILE\n15, 17, 19, 21, 23, 25, 27 et 29 rue des Moissonneurs\nLot n°16\n8 logements sociaux\nA 1016\n21/04/2010\nFOUQUET Alexandre\n9 rue du Breil\nF 459\nVéranda\nA 1017\n28/04/2010\nALLAIN Marie Gabrielle\n2 rue du Ponant\nLot n°38\nMaison Habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2031\n08/04/2010\nLEON Sébastien\n24 rue des Meuniers\nG 2667\nAbri de jardin\nA 2032\n10/04/2010\nBICHON Jean-Marc\n32 rue du Brigandin\nG 1779\nDivision 1 lot à bâtir\nA 2033\n19/04/2010\nConsorts CORMIER\n54 et 54 bis rue du Breil\nG 2406 et 2409\nDivision 2 lots à bâtir\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-05-11", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
