{
  "absents": [], 
  "heure_fin": "00:10", 
  "secretaire": "Marie-Josèphe Batard", 
  "date": "2010-06-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/80 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n19/05/10\nDATA 7 (44120 VERTOU)\n1 PC + écran + Microsoft office 2007 PME\n739,00 €\n25/05/10\nBONNET (44985 SAINTE LUCE SUR LOIRE)\nEntretien matériel restaurant scolaire : Remplacement thermostats de régulation sur l’armoire frigo thirode\n638,38 €\n26/05/10\nMIROITERIES DE L’OUEST (44119 TREILLIERES)\nTravaux salle de sports : Remplacement vitrerie suite vandalisme\n327,49 €\n26/05/10\nERDF GROUPEMENT RECOUVREMENT (49008 ANGERS)\nTravaux extension vestiaires de football : raccordement électrique\n1 144,94 €\n28/05/10\nSARL RUZZANTE (44680 CHEMERE)\nTravaux rénovation des vestiaires de football : Bardage isolation extérieure\n32 339,40 €\n31/05/10\nPEDEAU BATIMENT SAS (44680 CHEMERE)\nTravaux rénovation des vestiaires de football : Dépose des menuiseries extérieures modifiées et frangement façades est et ouest\n6 275,00 €\n01/06/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux rénovation vestiaires de football : Electricité\n8 344,40 €\n01/06/10\nSPAZEO (44640 LE PELLERIN)\nTravaux salle de billard : Réparation fenêtre suite dégradation\n164,00 €\n16/06/10\nUGAP (44338 NANTES)\n1 vidéoprojecteur OPTOMA EX615-DLP 3500 ANSI Lumens\n677,70 €\n21/06/10\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux électriques de mise en place d’un défibrillateur à la mairie\n446,10 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/80 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/81 – Présentation charte d’orientation commerciale\nMonsieur Georges LECLEVE, rapporteur expose :\n« Le développement du commerce impose désormais de définir une stratégie qui préserve les équilibres des territoires et qui s’inscrit dans une logique de développement durable. Définir une stratégie d’aménagement commercial permet de préserver les équilibres des territoires et de s’inscrire dans une logique de développement durable.\nLes lois récentes et les évolutions attendues vont renforcer le rôle des documents d’urbanisme et, parmi eux, des SCOT dans l’élaboration des principes et des règles de développement des commerces. La Charte d’orientation commerciale s’inscrit dans ce mouvement.\nLe conseil communautaire Cœur Pays de Retz a approuvé, dans sa séance du 27 mai dernier, la charte d’orientation commerciale établie pour le territoire de la communauté de communes Cœur Pays de Retz.\nIl vous est demandé d’autoriser Monsieur le Maire à signer cette charte. ».\nLe Conseil municipal, après avoir pris connaissance de la charte d’orientation commerciale établie pour le territoire de la communauté de communes Cœur Pays de Retz et délibéré, autorise à l’unanimité des membres présents, Monsieur le Maire à signer cette dernière.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/81 – Présentation charte d’orientation commerciale", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/82 – Communauté de communes Cœur Pays de Retz : Modification des statuts\nMonsieur le Maire expose aux membres du Conseil municipal que la mise en oeuvre de certains projets ou le lancement d'actions spécifiques nécessite d'apporter des précisions ou compléments sur les compétences exercées par la communauté de communes Cœur Pays de Retz. A cet effet, par délibération en date du 27 mai 2010, le Conseil communautaire a approuvé les modifications présentées comme suit :\nLIBELLES ACTUELS\nNOUVEAUX LIBELLES\nArticle 4 : Compétences\nDéveloppement Économique\n: Création, aménagement, entretien et gestion de zones d'activité industrielle, commerciale, tertiaire, artisanale, touristique, portuaire, qui sont d'intérêt communautaire ; actions de développement économique. Sont d'intérêt communautaire, le Parc d'Activités du Pont Béranger, les extensions de zones et toutes les nouvelles zones d'activités à créer sur le territoire de la Communauté de Communes.\nTourisme : promotion et actions touristiques\nArticle 4 : Compétences\nDéveloppement Économique\n: Création, aménagement, entretien et gestion de zones d'activité industrielle, commerciale, tertiaire, artisanale, touristique, portuaire, qui sont d'intérêt communautaire ; actions de développement économique. Sont d'intérêt communautaire, le Parc d'Activités du Pont Béranger, les extensions de zones et toutes les nouvelles zones d'activités à créer sur le territoire de la Communauté de Communes.\nTourisme : promotion et actions touristiques\nOpération de Restructuration de l'Artisanat et du Commerce (O.R.A.C.)\nArticle 4 : Compétences\nPolitique de l’aménagement et de l’habitat : OPAH et ORAH (animation et suivi).\nArticle 4 : Compétences\nPolitique de l’aménagement et de l’habitat : OPERATION PROGRAMMEE D'AMELIORATION DE L'HABITAT (O.P.A.H.)\nOpération Régionale de Rénovation Energétique et Thermique (O.R.R.E.T.)\nConformément à l'article L5211-20 du CGCT, l'assemblée est invitée à délibérer.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’approuver la modification des statuts de la communauté de communes Cœur Pays de Retz, telle que présentée dans le tableau ci-dessus ;\nde solliciter Monsieur le Préfet à prendre la décision administrative correspondante.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/82 – Communauté de communes Cœur Pays de Retz : Modification des statuts", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/83 – Télétransmission des actes administratifs\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que ce dernier avait décidé, dans sa séance du 13 octobre 2009, de mettre en place la télétransmission des actes administratifs communaux et de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nAfin de mettre en place ce dossier, le Conseil municipal doit délibérer sur le choix du prestataire. Le marché ayant fait l’objet d’un groupement de commandes avec la communauté de communes Cœur Pays de Retz, c’est la proposition de la société CDC FAST qui a été retenue pour un montant de 318,00 € H.T. (Abonnement annuel :Contrôle de légalité 250,00 € H.T. et Certificat logiciel : 68,00 € H.T.).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de retenir la société CDC FAST pour un montant de 318,00 € H.T. pour la télétransmission des actes administratifs.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/83 – Télétransmission des actes administratifs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/84 – Dénomination nouvelle voie\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, informe les membres du Conseil municipal qu’ils sont sollicités pour dénommer une nouvelle voie privée située à la « Motte Hiver ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de dénommer cette nouvelle voie : Impasse de la Motte Hiver.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/84 – Dénomination nouvelle voie", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/85 – Présentation diagnostic petite enfance jeunesse\nMonsieur Dominique BOSSARD, Vice Président de la commission Enfance Jeunesse de la communauté de communes Cœur Pays de Retz et Madame Typhaine ORRIERE sont venus présenter le diagnostic petite enfance jeunesse aux membres du Conseil municipal de CHEMERE.\nL'objectif de cette présentation est une information avant le transfert (ou non) de compétence.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/85 – Présentation diagnostic petite enfance jeunesse", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/86 – Convention avec l’AFR\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que le 29 janvier 2009, il avait été proposé un projet de convention régissant les relations entre la commune de CHEMERE et l’AFR de CHEMERE suite à l’ouverture de la halte garderie à la rentrée de septembre 2008.\nAprès des modifications opérées par l’AFR, il est proposé aux membres du Conseil municipal la convention suivante :\nCONVENTION REGISSANT LES RELATIONS ENTRE LA COMMUNE DE CHEMERE ET L’AFR DE CHEMERE POUR LA REALISATION D’OBJECTIFS COMMUNS DANS LE DOMAINE DE L’ENFANCE, PETITE ENFANCE ET RESTAURATION SCOLAIRE\nEntre les soussignés :\nLa commune de CHEMERE, 6 rue de Nantes- 44680 CHEMERE, représentée par son maire, Monsieur Jean-Paul LERAY, en exécution des délibérations n°2009/4 et n°2009/80 en date des 20 janvier et 26 mai 2009 et délibération n°2010/86 en date du 22 juin 2010,\nD’une part\nEt\nL’Association Familiale Rurale (AFR) de CHEMERE, ayant son siège administratif à CHEMERE (44680) 19 rue de la Blanche, représentée par sa Présidente, Madame Tatiana BERTHELOT, agissant au nom de cette dernière,\nD’autre part\nIl a été convenu ce qui suit :\nArticle 1 :\nOBJET DE LA CONVENTION\nLa présente convention a pour objet de confier à l’association dénommée « AFR», la gestion et l’exploitation du restaurant scolaire, de l’accueil périscolaire, de l’A.L.S.H. (Accueil de loisirs sans hébergement) et de la halte garderie.\nElle fixe également le cadre dans lequel ces activités sont exercées et définit les moyens matériels et financiers mis à disposition de l’association.\nArticle 2 :\nMISSIONS\nL’association sera chargée d’organiser la restauration scolaire et de mettre en œuvre les activités de l’accueil périscolaire, de l’A.L.S.H. et de la halte garderie.\nArticle 3 :\nMOYENS MIS A DISPOSITION\nDes locaux et du mobilier seront mis à la disposition de l’association par la commune à titre gracieux (voir liste en annexe). Une mise à jour annuelle de l’inventaire sera effectuée au 31 décembre.\nLes capacités d’accueil sont respectivement de :\n- 134 personnes par service pour le restaurant scolaire,\n- 57 personnes pour l’accueil périscolaire,\n- 10 places pour la halte garderie,\n- 30 places pour l’A.L.S.H.\nLes frais d’entretien de ces locaux et de l’équipement matériel amortissable et mobilier des quatre services (supérieur à 200 €) seront à la charge de la commune (peinture, remplacement matériel, travaux divers).\nLe renouvellement du petit matériel et les consommables restent à la charge de l’AFR (fournitures de bureau et matériels pédagogiques).\nLes consommations d’eau, de gaz et d’électricité seront à la charge de la commune.\nArticle 4 :\nTARIFS\nLes tarifs des prestations seront annoncés à l’Assemblée générale de l’association, et communiqués à la commune préalablement.\nArticle 5 :\nSUBVENTION\nEn contrepartie des obligations qui incombent à l’association, la commune pourra verser en plusieurs fois, une subvention de fonctionnement, le solde étant versé après examen du compte de résultat définitif. L’association devra tendre à présenter des budgets équilibrés.\nCette subvention fera l’objet chaque année d’une délibération du Conseil municipal, après examen du budget prévisionnel établi par l’association.\nUn acompte de dix mille euros (10 000,00 €) sera mandaté par la commune en février pour éviter à l’association des problèmes de trésorerie.\nArticle 6 :\nDUREE DE LA CONVENTION\nLa présente convention est conclue pour une durée indéterminée et prendra effet à compter de la rentrée scolaire de septembre 2009.\nLa présente convention pourra être dénoncée par l’une ou l’autre partie moyennant un préavis de six mois avant la rentrée scolaire (sachant que toute année scolaire commencée devra être terminée).\nArticle 7 :\nUTILISATION DES LOCAUX ET DE LA CUISINE\nAucune manifestation ou repas externe ne pourra être organisé dans les locaux du restaurant et de l’accueil périscolaire, sauf à titre exceptionnel après autorisation des deux parties (AFR et commune).\nLors des manifestations externes, la cuisine du restaurant scolaire pourra être utilisée uniquement pour l’organisation des repas des kermesses des deux écoles après autorisation des deux parties (AFR et commune).\nArticle 8 :\nCLAUSES PARTICULIERES\nLa commune prendra en charge les assurances des locaux et du matériel entreposé.\nS’agissant du bâtiment et du mobilier acquis par la Commune, celle-ci s’engage à renoncer à tout recours à l’encontre de l’association « AFR » en cas de sinistre.\nEn cas de non fonctionnement d’un matériel de cuisine, l’AFR est autorisée à intervenir après information à la mairie.\nLa commune souscrira un contrat d’entretien du matériel auprès d’une entreprise compétente en la matière.\nArticle 9 :\nREPRESENTATION DE LA COMMUNE AU CONSEIL D’ADMINISTRATION\nL’association rendra compte régulièrement à la commune de ses activités par l’envoi d’un rapport d’activités et du compte annuel de résultat.\nPour rapporter aux élus les décisions de l’association, la commune dispose de deux sièges (deux titulaires et un suppléant) au sein du conseil d’administration de l’AFR.\nLes représentants de la commune seront chargés de vérifier l’utilisation de la participation de la commune sur les plans qualitatif et quantitatif et de demander des explications en ce domaine, le cas échéant.\nArticle 10 :\nOBLIGATIONS DES PARTIES\nLes droits et obligations des deux parties sont réglés conformément aux dispositions du Code civil, aux lois en vigueur et aux usages locaux pour tout ce qui n’est pas prévu par la présente convention.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la convention proposée ci-dessus,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/86 – Convention avec l’AFR", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/87 – Avenir du bureau de poste\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de la dernière réunion de Conseil, il leur a été exposé les propositions de la Direction de la Poste de SAINTE-PAZANNE concernant le fonctionnement du bureau de poste de CHEMERE à compter du 1er octobre 2010, propositions qui sont les suivantes :\nCréation d’une agence postale dans les locaux de la mairie,\nCréation d’un point relais chez un commerçant de la commune,\nMaintien de l’agence postale dans les locaux actuels avec une diminution des horaires d’ouverture à 15 heures par semaine.\nIl est décidé de procéder à un vote à bulletin secret sur le choix entre ces trois possibilités. Il ressort de ce vote les résultats suivants :\nAgence postale dans les locaux de la mairie : 2,\nPoint relais chez un commerçant : 15.\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents de choisir la création d’un point relais chez un commerçant.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/87 – Avenir du bureau de poste", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/88 – Révision simplifiée du Plan local d’urbansime (PLU) :\nDébat sur les modifications apportées au Projet d’aménagement et de développement durable (PADD)\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, rappelle aux membres du Conseil municipal que la révision simplifiée du PLU a été prescrite par délibération n°2010/23 en date du 16 février 2010. Cette révision simplifiée porte sur une extension de la zone d’activités du Chemin Saulnier.\nCe projet d’extension de cette dernière nécessite un léger réajustement du document graphique du PADD pour adapter le graphisme aux ambitions du développement escompté. Il intègre aussi le projet de raccordement « doux » de la Métairie Neuve avec la RD 66 à l’Ouest, longeant par le Nord le secteur d’activités projeté.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et débattu des modifications apportées au PADD, prend acte de la tenue du débat.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/88 – Révision simplifiée du Plan local d’urbansime (PLU)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/89 – Révision simplifiée du Plan local d’urbansime (PLU) :\nModification du plan de zonage et du règlement du PLU\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, expose :\n« Le projet d’extension de la zone d’activités du Chemin Saulnier implique une adaptation du zonage du Plu et du règlement du PLU, en particulier de la zone 1Aue pour :\npermettre la réalisation du projet, en classant en zone 1Aue 8,2 ha de terrains initialement classés en zone A (agricole) au PLU en vigueur et en classant en zone 2Aue 5,3 ha supplémentaires de terrains agricoles pour anticiper des possibilités de développement à plus long terme,\nadapter le règlement du PLU plus spécidfiquement de la zone 1Aue concernée par le projet d’extension de la zone d’activités du Chemin Saulnier : le projet d’aménagement d’extension de la zone d’activités devra être compatible avec les orientations écrites d’aménagement spécifiques à ce secteur. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’approuver la modification du zonage et du règlement du PLU telle présentée.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/89 – Révision simplifiée du Plan local d’urbansime (PLU)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/90 – Budget Commune 2010 : Décision modificative n°2\nSuite à de nouvelles dépenses en investissement (remboursement du nouvel emprunt, maîtrise d’œuvre du projet d’extension du restaurant scolaire, acquisition d’un défibrillateur, aménagement de la cour d’école et de la rue de la Treille), Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°2 du budget 2010 de la commune.\nCette DM n°2 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t15 789,00 €uros\n- Section d’investissement :\t53 043,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 023\n12 299,00 €\nD 66111\n3 490,00 €\nR 7381\n5 400,00 €\nR 74121\n4 257,00 €\nR 74127\n6 132,00 €\nTotal section de fonctionnement\n15 789,00 €\n15 789,00 €\nINVESTISSEMENT\nD 1641\n3 013,00 €\nD 2184-184\n2 200,00 €\nD 2313-076\n1 000,00 €\nD 2313-118\n36 000,00 €\nD 2313-119\n-3 000,00 €\nD 2313-121\n13 830,00 €\nR 021\n12 299,00 €\nR 1641\n40744,00 €\nTotal section d’investissement\n53 043,00€\n53 043,00€\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°2 du budget 2010 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/90 – Budget Commune 2010 : Décision modificative n°2", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/91 – Participation aux frais de scolarité à une classe CLIS (Classe d’intégration scolaire)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que par lettre du 1er juin 2010, la commune de SAINTE PAZANNE a sollicité la participation financière de la commune pour la scolarisation d’un enfant dans une classe CLIS de son groupe scolaire « Maurice Pigeon. ».\nIl est demandé aux membres du Conseil municipal de bien vouloir se prononcer sur la participation financière de la commune à ces frais de scolarité.\nLe Conseil municipal,\nVu le Code général des collectivités territoriales,\nVu la demande de la commune de SAINTE PAZANNE du 1er\njuin 2010 sollicitant la participation financière de la commune pour la scolarisation d’un enfant de CHEMERE dans une classe « CLIS » de SAINTE PAZANNE,\nAprès en avoir délibéré, accepte à l’unanimité des membres présents le versement à la commune de SAINTE PAZANNE d’une participation de 519,61 € pour l’année scolaire 2009/2010.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/91 – Participation aux frais de scolarité à une classe CLIS (Classe d’intégration scolaire)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/92 – Marché « Travaux d’extension des vestiaires de football » : Avenants\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les projets d’avenants des travaux d’extension des vestiaires de football pour les lots 1 « Gros oeuvre » (suppression de l’option n°2) et 8 « Plomberie-Sanitaire-Ventilation » (remplacement des cuvettes avec réservoirs de chasse des 2 WC par des cuvettes avec kits de chasse).\nLot n°1 : Gros oeuvre\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n58 911,23 €\n11 546,60 €\n70 457,83 €\nAvenant n°1\n-5 675,00 €\n-1 112,30 €\n-6 787,30 €\nNouveau montant du marché\n53 236,23 €\n10 434,30 €\n63 670,53 €\nLot n°8 : Plomberie – Sanitaire - Ventilation\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n36 157,18 €\n7 086,81 €\n43 243,99 €\nAvenant n°1\n355,82 €\n69,74 €\n425,56 €\nNouveau montant du marché\n36 513,00 €\n7 156,55 €\n43 669,55 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, les avenants tels qu’ils lui sont présentés, et autorisent Monsieur le Maire à les signer.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/92 – Marché « Travaux d’extension des vestiaires de football » : Avenants", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/93 – Proposition de mode d’aménagement foncier et de périmètre sur les communes de VUE, FROSSAY, CHEIX EN RETZ, ROUANS, ARTHON EN RETZ et CHEMERE, lié à la déviation de VUE – RD 723 : Avis\nLe Conseil municipal prend connaissance :\nde l’étude d’aménagement réalisé par la société de géomètres experts GEO 3D et le bureau d’études environnementales ATLAM,\nde la proposition de mode d’aménagement, du périmètre et des prescriptions à respecter dans le cadre du nouveau parcellaire et des travaux connexes faites par la Commission intercommunale d’aménagement foncier lors de ses séances du 25 juin et du 15 septembre 2009,\ndu rapport du commissaire enquêteur après enquête sur le mode d’aménagement et sur le périmètre,\nde l’avis de la Commission intercommunale en date du 1er\nmars 2010 après enquête et examen des réclamations,\ndu plan du périmètre retenu pour le mode d’aménagement envisagé.\nLe Conseil municipal, en application des articles L 121-14 et R 121-22 du Code rural, après en avoir délibéré, à l’unanimité des membres présents :\nprend acte des prescriptions de l’étude d’aménagement,\nconstate qu’aucune observation mettant en cause le principe de l’aménagement foncier agricole et forestier n’a été formulée en ce qui concerne le périmètre proposé,\napprouve les prescriptions définitives proposées par la Commission intercommunale visant à la protection de l’environnement, du cadre de vie et de la gestion de l’eau, énoncées lors de sa réunion du 25 juin 2009,\napprouve les propositions définitives de la Commission intercommunale quant à la procédure d’aménagement foncier agricole et forestier quant au périmètre à l’intérieur duquel sera appliquée, énoncées lors de sa réunion du 1er\nmars 2010,\német un avis favorable sur la proposition du périmètre, de mode d’aménagement foncier ainsi que sur les prescriptions environnementales à respecter dans le cadre du plan du nouveau parcellaire et des travaux connexes.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/94 – Tarification cimetière\nMonsieur\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, informe les membres du Conseil municipal que suite\nà la réalisation de 24 nouveaux caveaux dans le cimetière, il convient d’ajuster les prix des caveaux et des places au colombarium.\nAprès avoir rappelé les tarifs des concessions :\nDurée\nMontant\n15 ans\n170,00 €\n30 ans\n250,00 €\n50 ans\n532,00 €\nIl est proposé les tarifs suivants pour les caveaux et les cases au colombarium:\nDésignation\nPrix proposé\nCaveau 1 place\n705,00 €\nCaveau 2 places\n834,00 €\nCaveau 3 places\n1 005,00 €\nPlace au colombarium\n573,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver les tarifs proposés tels que sus-mentionnés.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme et des renonciations ou non au droit de préemption urbain :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2010\n33\n4 rue Alphonse Daudet\nG\n2908\n620 m²\nNon\n2010\n34\n2 rue Alphonse Daudet\nG\n2907\n600 m²\nNon\n2010\n35\n1 ter rue de la Treille\nG\n2876 - 2877 - 2889\n645 m²\nNon\n2010\n36\nRue du Breil\nF\n458p\n75 m²\nNon\n2010\n37\n20 rue des Moissonneurs\nG\n2913\n600 m²\nNon\n2010\n38\n32 rue du Vigneau\nG\n1331\n992 m²\nNon\n2010\n39\n14 rue du Ponant\nG\n2945\n629 m²\nNon\n2010\n40\n6 rue du Ponant\nG\n2941\n626 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1018\n14/05/2010\nGARRIOU Stéphane\n41 rue du Moulin\nG 2627 et 2349\nGarage\nA 1019\n15/05/2010\nGUILLON Jean Raymond\n6 rue du Ponant\nLot n°40\nMaison Habitation\nA 1020\n17/05/2010\nVENEREAU Yoann et PROU Delphine\n10 rue des Moissonneurs\nLot n°5\nMaison Habitation\nA 1021\n17/05/2010\nLELIEVRE Didier et Soizic\n10 bis rue de la Bride à Mains\nLot n°2\nMaison Habitation\nA 1022\n03/06/2010\nSCI MANOMIE\n1 rue Léonard de Vinci\nLot n°1 - F 1524\nBâtiment artisanal\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2034\n05/05/2010\nBICHON Christophe\n7 chemin de la Pichauderie\nG 668\nVéranda\nA 2035\n07/05/2010\nFOUCHER Louisette\nRue du Brigandin\nG 1764, 1763, 1766, 1768\nDivision 2 lots à bâtir\nA 2036\n11/05/2010\nRENAUD François\n5 rue du Vigneau\nG 1166\nGarage\nA 2037\n25/05/2010\nFRADET Gilles\n7 impasse des Caillebottes\nG 2297\nModification ouverture\nA 2038\n27/05/2010\nGRENOT Alain et Sabrina\nChaléons\nD 182 à 191\nDétachement d'un terrain\nA 2039\n27/05/2010\nBRUN Pascal\n4 rue des Orvaults\nG 1695\nExtension maison habitation\nA 2040\n28/05/2010\nLEGRAND Régis\n28 rue de Saint Hilaire\nF 1380\nClôture\nA 2041\n02/06/2010\nLOIRAT Louis\n1 rue des Acacias\nG 1224\nRavalement de façade + marquise\nA 2042\n03/06/2010\nGIRARD Anthony\n20 bis rue du Brandais\nG 1563 et 2751\nClôture\nA 2043\n04/06/2010\nFOURNIER Anthony\n15 rue des Meuniers\nG 2745\nPanneaux solaires\nA 2044\n04/06/2010\nFOUQUET Alexandre\n9 rue du Breil\nF 1564\nRéfection toiture + modification de façade\nA 2045\n04/06/2010\nARDOIS Philippe\n2 impasse du Parc de Loisirs\nG 1973\nPréau\nA 2046\n05/06/2010\nDJAMA Farid\n4 impasse des Genêts\nG 2374\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/94 – Tarification cimetière", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-06-14", 
  "date_affichage": "", 
  "excuses": [], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
