{
  "absents": [], 
  "heure_fin": "22:05", 
  "secretaire": "Philippe Briand", 
  "date": "2010-01-19", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " 2010/1 – Délégations de pouvoirs « Marchés publics » :\nInformation\nConformément à la délibération n°2008/45 en date du 22 mars 2008 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n17/12/09\nJACKY JOUSSE (44680 CHEMERE)\nAcq. 1 mini four\n193,14 €\n22/12/09\nCABINET PRIEUR-DELAGE (44214 PORNIC CEDEX)\nBornage division parcelle F1466\n1 140,00 €\n12/01/10\nAXES – XEROX CONCESSIONNAIRE (44700 ORVAULT)\nAcq. 1 photocopieur neuf\n3 225,00 €\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/1 – Délégations de pouvoirs « Marchés publics »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/2 – Création d’un comité « Seniors »\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un groupe de travail a été constitué pour mener une réflexion sur l’avenir des aînés. Afin que la commune puisse être associée à ce groupe de travail, il est demandé aux membres du Conseil municipal de se prononcer sur la création d’un comité composé de conseillers municipaux et de personnes extérieures au Conseil municipal, comité qui travaillerai sur le thèmet sur le vieillissement de la population.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, délibéré et procédé à un vote à main levée, décide à l’unanimité des membres présents de créer un comité intitulé « Les défis du vieillissement » qui sera composé des élus suivants : M. MMES Régine CORMIER, Georges LECLEVE, Jean-Pierre GRANDJOUAN et Marie-Josèphe BATARD.\nIl est proposé les noms suivants pour les personnes extérieures au Conseil municipal : M. MMES Monique BLANCHARD, Brigitte MARTIN, Chantal DUPONT, Gérard GUILBAUD, Clémentine MOYERSOMS et Pierre VOYAU.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/2 – Création d’un comité « Seniors »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/3 – Modification des commissions\nLe Conseil municipal, après en avoir délibéré, arrête à l’unanimité des membres présents, les commissions communales suivantes suite à l’élection des conseillers municipaux délégués dans les trois domaines suivants :\nAgriculture, hydraulique (M. Jacques CHEVALIER),\nEnvironnement, déplacements (MLLE Alice BICZYSKO),\nEnfance, jeunesse, Conseil municipal d’enfants (M. Nicolas BOUCHER)\nCulture, sport et relations avec les associations\nJean-Marie GATARD\nNicolas BOUCHER, Lionel LESCURAT, Paul PIPAUD\nAnimation\nJean-Marie GATARD\nAnnie BARDOUL, Marie-Josèphe BATARD, Nicolas BOUCHER, Michèle FRANCHETEAU, Lionel LESCURAT, Eric LOMBREY, Alice BICZYSKO\nEnfance, jeunesse\nNicolas BOUCHER\nJean-Marie GATARD, Eric LOMBREY, Paul PIPAUD, Georges LECLEVE, Lionel LESCURAT\nEnvironnement, cadre de vie, développement durable et déplacements\nAlice BICZYSKO\nPhilippe BRIAND, Bernard CHAZELAS, Michel GRAVOUIL\nAgriculture, hydraulique\nJacques CHEVALIER\nAlice BICZYSKO, Jean-Marie GATARD, Paul PIPAUD\nTourisme\nJean-Pierre GRANDJOUAN\nAlice BICZYSKO, Michèle FRANCHETEAU, Eric LOMBREY\nVoirie, espaces verts, sécurité routière\nBernard CHAZELAS\nPhilippe BRIAND, Jacques CHEVALIER, Michel GRAVOUIL, Lionel LESCURAT\nBâtiments communaux, patrimoine\nBernard CHAZELAS\nJacques CHEVALIER, Michel GRAVOUIl, Paul PIPAUD\nUrbanisme, cimetière\nJean-Pierre GRANDJOUAN\nPhilippe BRIAND, Bernard CHAZELAS, Michel GRAVOUIL\nAffaires économiques\nGeorges LECLEVE\nNicolas BOUCHER, Lionel LESCURAT, Eric LOMBREY, Paul PIPAUD\nCommunication\nGeorges LECLEVE\nAnnie BARDOUL, Marie-Josèphe BATARD, Alice BICZYSKO, Nicolas BOUCHER, Jacques CHEVALIER, Michèle FRANCHETEAU, Jean-Pierre GRANDJOUAN\nEnseignement\nGeorges LECLEVE\nMarie-Josèphe BATARD, Nicolas BOUCHER, Régine CORMIER, Eric LOMBREY\nAffaires sociales\nJean-Pierre GRANDJOUAN\nAnnie BARDOUL, Marie-Josèphe BATARD, Régine CORMIER, Michèle FRANCHETEAU, Georges LECLEVE, Eric LOMBREY\nFinances\nJean-Paul LERAY\nAnnie BARDOUL, Philippe BRIAND, Jean-Marie GATARD, Eric LOMBREY\nConseil municipal d’enfants (CME)\nRéférents :\nNicolas BOUCHER, Eric LOMBREY, Paul PIPAUD\nSalle des fêtes\nLERAY Jean-Paul\nMarie-Josèphe BATARD, Bernard CHAZELAS, Michel GRAVOUIL, Paul PIPAUD, Jean-Marie GATARD, Jacques CHEVALIER\nPAVE (Plan de mise en accessibilité de la voirie et des espaces publics)\nBernard CHAZELAS, Philippe BRIAND, Jacques CHEVALIER, Michel GRAVOUIL, Jean-Pierre GRANDJOUAN, Paul PIPAUD\nMAPA\nTitulaires :\nJean-Paul LERAY, Michel GRAVOUIL, Eric LOMBREY, Georges LECLEVE\nSuppléants:\nJean-Marie GATARD, Philippe BRIAND, Jean-Pierre GRANDJOUAN\nMonsieur Jean-Paul LERAY, Maire, est le président de droit de toutes ces commissions. Il pourra néanmoins se faire représenter par un adjoint ou un conseiller municipal délégué.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/3 – Modification des commissions", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/4 – Acquisition de terrains (G124 – G125)\nMonsieur le Maire, rapporteur, expose :\n« Le 28 juin 2004, nous avions contacté la propriétaire des parcelles cadastrées G 124 et 125 d’une superficie de 25 835 m2 (terrains situés autour de la salle de sports) pour lui proposer de les acheter. Nous n’avions reçu aucune réponse.\nDepuis, cette personne est décédée et les héritiers viennent de nous faire part de leur accord pour vendre à la commune ces parcelles. Une évaluation domaniale a été effectuée et il vous est proposé de les acquérir pour un prix de 0,80 €/m2, soit pour un prix total de 20 668,00 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide de procéder à un vote à main levée sur cette proposition d’acquisition.\nIl ressort de ce vote le résultat suivant : « Oui » :\n14 et « Abstention » : 3.\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents :\nde se porter acquéreur des parcelles cadastrées G 124 et G 125 d’une contenance de 25 835 m2 pour un prix fixé à 0,80 €/m2,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment la signature de l’acte.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/4 – Acquisition de terrains (G124 – G125)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/5 – Acquisition de terrain (F621)\nMonsieur le Maire, rapporteur, expose :\n« Au titre de notre constitution des réserves foncières, nous avions sollicité les propriétaires de la parcelle cadastrée F 621 d’une contenance de 2 910 m2, pour qu’il nous la cède libre de tout locataire (Cf. délibération n°2009/73 en date du 21 avril 2009).\nUne évaluation domaniale a été effectuée et il vous est proposé de l’acquérir pour un prix de 0,19 €/m2, soit pour prix total de 552,90 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, décide de procéder à un vote à main levée sur cette proposition d’acquisition.\nIl ressort de ce vote le résultat suivant : « Oui » :\n16 et « Abstention » : 1.\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents :\nde se porter acquéreur de la parcelle cadastrée F 621 d’une contenance de 2 910 m2 pour un prix fixé à 0,19 €/m2,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien, notamment la signature de l’acte.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/5 – Acquisition de terrain (F621)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/6 – Révision du schéma départemental d’accueil des gens du voyage de Loire-Atlantique : Avis sur le projet 2010-2016\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que la loi n°2000-614 du 5 juillet 2000 relative à l’accueil et à l’habitat des gens du voyage prévoit que dans chaque département soit établi un schéma départemental d’accueil et d’habitat des gens du voyage.\nLe schéma départemental est un document qui concerne essentiellement la population itinérante ayant choisi de vivre dans des résidences mobiles. Il doit être établi au vu d’une évaluation préalable des besoins et de l’offre existante, des possibilités de scolarisation des enfants, d’accès aux soins et de l’exercice des activités économiques.\nLa loi du 5 juillet 2000 a fixé comme principe général que les communes participent à l’accueil des gens du voyage, et que les communes de plus de 5 000 habitants figurent obligatoirement au schéma. Les autres communes gardent une obligation d’accueil en permettant la halte de passage.\nLe schéma doit préciser la capacité des aires permanentes d’accueil. Le schéma doit également déterminer les emplacements susceptibles d’être occupés temporairement à l’occasion de rassemblements traditionnels ou occasionnels.\nL’élaboration du schéma se fait conjointement sous l’égide du Préfet et du Président du Conseil général et il doit faire l’objet d’une révision tous les 6 ans. Celle-ci lancée le 4 juillet 2008, arrive à son terme.\nLe projet du nouveau schéma a été présenté à la commission départementale consultative des gens du voyage le 17 novembre 2009 et conformément à la procédure de révision, ce projet doit être maintenant soumis à la consultation des communes du département.\nLe Conseil municipal, après avoir pris connaissance du projet du schéma départemental d’accueil des gens du voyage de Loire-Atlantique 2010-2016 et délibéré, décide à la majorité des membres présents (2 abstentions) d’émettre un avis favorable.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/6 – Révision du schéma départemental d’accueil des gens du voyage de Loire-Atlantique : Avis sur le projet 2010-2016", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/7 – Demande de subvention PAVC (Plan d’aménagement de la voirie communale) 2010\nMonsieur Bernard CHAZELAS, rapporteur, expose :\n« Comme toutes les années, la voirie communale nécessite de grosses réparations de remise en état. Cette année, les travaux porteront sur la voie communale suivante :\nNom de la rue\nOrigine\nFin\nSituation géographique\nLongueur\nLargeur de la chaussée\nNature des travaux\nMontant des travaux H.T.\nRue de la Treille – 1ère partie\nRue du Breil\nRue du Moulin\nEn agglomération\n470 m\n4,80 ml\nRecalibrage de la chaussée et renforcement aux enrobés à chaud\n49 632,00 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé, décident à l’unanimité de procéder aux travaux sus-mentionnés et chargent Monsieur le Maire de solliciter une subvention auprès du Conseil général dans le cadre du Plan d’aménagement de la voirie communale (PAVC) 2010.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/7 – Demande de subvention PAVC (Plan d’aménagement de la voirie communale) 2010", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/8 – Demande de dotation\n« Amendes de police 2009 »\nMonsieur Bernard CHAZELAS, rapporteur, expose :\n« Le Conseil municipal avait décidé dans sa séance du 15 décembre 2009 de réaliser les travaux d’aménagement de la rue de la Treille en raison des conditions d’insécurité actuelle de cette rue.\nCes travaux d’aménagement sont nécessaires et permettraient ainsi de réduire la vitesse des véhicules et de sécuriser les usagers de ces voies (véhicules, piétons et cyclistes).\nCes travaux consisteraient en un recalibrage de la voie, la création de plateaux surélevés, de trottoirs, de caniveaux et de places de stationnement, et l’aménagement d’un rond-point au carrefour rues du Brandais/Treille.\nCes travaux d’aménagement sont estimés aux environs de 200 000,00 € TTC, hors maîtrise d’œuvre et travaux d’effacement des réseaux. ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, chargent Monsieur le Maire de demander auprès du Conseil général les subventions au titre des amendes de police 2009.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/8 – Demande de dotation", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/9 – Aménagement rue de la Treille\nMonsieur Bernard CHAZELAS, rapporteur, expose :\n« Le cabinet CDC Conseils a présenté à la commission « Voirie » le projet d’aménagement de la rue de la Treille sur la base des décisions prises par le Conseil municipal le 15 décembre 2009.\nUne petite modification a été sollicitée par la commission « Voirie » : rajout de deux plateaux surélevés au niveau de l’allée des Vignes et de la future allée située à côté de la parcelle cadastrée G 2568.\nLe déroulement des travaux se ferait comme suit :\n2010 : Aménagement du bas de la rue de la Treille avec l’aménagement du rond-point de la rue du Moulin,\n2010 : Aménagement du haut de la rue de la Treille.\nUne réunion publique sur l’aménagement de cette rue sera organisée le mardi 26 janvier.\nIl vous est demandé de vous prononcer sur le projet présenté sous réserve de la validation de ce dernier par les riverains. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’approuver le plan proposé sous réserve que ce dernier soit validé par les riverains lors de la réunion publique.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/9 – Aménagement rue de la Treille", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\n2010/10 – Ouverture anticipée de crédits\nMonsieur le Maire, rapporteur, expose :\n« Le vote des budgets primitifs étant prévu au mois de mars, il y a lieu comme la loi nous y autorise, d’ouvrir par anticipation des crédits budgétaires.\nJe vous propose d’ouvrir les crédits nécessaires au financement des programmes suivants :\nacquisition de terrains (alignement, emplacement réservé rue de la Bride à Mains, F621), d’un photocopieur sur le budget « Commune »\nArticle\nMontant\n2111-132\n1 000,00 €\n2112-132\n2 800,00 €\n2183-109\n3 900,00 €\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’ouvrir par anticipation les crédits sus-mentionnés sur le budget 2010 « Commune ».\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/11 – Dotation spéciale instituteurs (DSI) pour l’année 2009\nMonsieur le Maire informe les membres du Conseil municipal qu’il appartient au Préfet d’arrêter, chaque année, le montant départemental de l’indemnité représentative de logement (IRL) versée aux instituteurs après avis du Conseil départemental de l’éducation nationale et des conseils municipaux.\nLe Préfet de Loire-Atlantique envisage de fixer le montant de l’IRL pour 2009 à 2 223,00 €, ce qui correspond à une indemnité majorée pour charges de famille de 2 779,00 €. Cette indemnité progresse ainsi de 1,0178 % par rapport à 2008.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, prend acte de cette information et ne formule aucune observation.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/11 – Dotation spéciale instituteurs (DSI) pour l’année 2009", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " 2010/12 – Archives de la commune\nMonsieur le Maire, rapporteur, expose :\n« Notre salle d’archives est arrivée à saturation. De nombreux documents peuvent être détruits afin de faire de la place, mais il convient de faire appel à un archiviste.\nLe Centre de gestion propose cette prestation\npayante aux collectivités qui lui sont affiliées. La charge de travail est estimée à 3,5 mois ce qui induit un coût d’environ 13 650,00 €. Ce travail peut être subventionné par le Conseil Général à hauteur de 20% soit un reliquat pour la commune de 10 920.00 €.\nCe travail pourrait être programmé pour le début de l’année 2011.\nIl vous est demandé de vous prononcer sur le recours ou non au Centre de gestion pour effectuer l’archivage des documents administratifs de la commune. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde recourir au service du Centre de gestion pour effectuer l’archivage des documents administratifs de la commune,\nde donner tous pouvoirs à Monsieur le maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2010/12 – Archives de la commune", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Diverses informations\nMonsieur le Maire informe les membres du Conseil municipal :\nque l’enquête publique sur le projet de déclassement d’un chemin situé au village du Breil aura lieu du 22 février 2010 au 9 mars 2010 ;\nque l’inauguration de la salle du théâtre « Victor LEMOINE » aura lieu le 27 février 2010 à 11H00.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1043\n08/12/2009\nPECHERAL Christophe et PARMIER Virginie\n40 rue des Moissonneurs\nLot n°31\nMaison habitation\nA 1044\n11/12/2009\nCommune de Chéméré\nLa Pacauderie\nG 1836\nExtension salle des sports - local rangement\nA 1045\n15/12/2009\nJACQUIN Alexandre\n12 rue des Moissonneurs\nLot n°8\nMaison habitation\nA 1046\n16/12/2009\nCLAVIER Mickael et GIRAUD Sébastien\n16 et 16 bis rue des Moissonneurs\nLot n°10\n2 logements d'habitation\nA 1047\n17/12/2009\nFORGET Samuel et FONTAINE Aurélie\n38 rue des Moissonneurs\nLot n°32\nMaison habitation\nA 1048\n23/12/2009\nLEBOT Guillaume et GALLAIS Magalie\n4 rue de la Bride à Mains\nG 90p 1911p (Lot B)\nMaison Habitation\nA 1049\n24/12/2009\nGRENOT Alain\nChaléons\nD 185 186\nBâtiment agricole\nA 1050\n24/12/2009\nGARRIOU Joseph et BILLAUD Sophie\n23 bis rue du Vigneau\nG 2527p\nMaison Habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2084\n05/12/2009\nGAEC de la Barre de Vue\nLa Barre de Vue\nB 335\nPanneaux solaires\nA 2085\n05/12/2009\nLOIRAT Jean-Paul\nLa Barre de Vue\nB 335\nPanneaux solaires\nA 2086\n05/12/2009\nPRIN Hubert\n24 rue du Coudreau\nF 1145\nClôture\nA 2087\n22/12/2009\nMARIOT Olivier\n9 rue des Genêts\nG 2357\nChangement garage en habitation\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Diverses informations", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2010-01-12", 
  "date_affichage": "", 
  "excuses": [
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 0, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
