{
  "absents": [], 
  "heure_fin": "23:55", 
  "secretaire": "Nicolas Boucher", 
  "date": "2011-09-13", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/85 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n06/07/11\nSYDELA (44801 SAINT HERBLAIN)\nTravaux éclairage public salle de sports : Extension réseau\n2 216,55 €\n06/07/11\nSYDELA (44801 SAINT HERBLAIN)\nTravaux éclairage public salle de sports : Matériel\n4 350,22 €\n07/07/11\nAREST (44140 LE BIGNON)\nEcole publique :\nMission diagnostic plancher mezzanine.\n500,00 €\n12/07/11\nBOIS EXPO (44500 LA BAULE)\n3 barrières pivotantes pour chemins de randonnées\n1 687,05 €\n22/07/11\nSANI COUV (44320 CHAUVE)\nTravaux église :\nNettoyage et vérification gouttières\n1 211,00 €\n22/07/11\nSYDELA (44801 SAINT HERBLAIN)\nTravaux éclairage public rue de la Bride à Mains : Extension réseau\n767,89 €\n22/07/11\nSYDELA (44801 SAINT HERBLAIN)\nTravaux éclairage public rue de la Bride à Mains : Matériel\n2 544,23 €\n08/08/11\nCETE APAVE NO (59000 LILLE)\nFormation ACMO : 1 jour pour 1 pers\n61,40 €\n10/08/11\nMICROBIB SARL (17120 EPARGNES)\nMaintenance annuelle logiciel MICROBIB (bibliothèque réseau 2 postes)\n350,00 €\n16/08/11\nGROUPAMA (44680 SAINTE PAZANNE)\nAssurance auto Kangoo AC 455 HN du 16/06 au 31/12/11\n348,26 €\n16/08/11\nSANI COUV (44320 CHAUVE)\nTravaux mairie :\nRéfection toiture tuiles + option isolation triso et épi terre cuite\n17 767,50 €\n16/08/11\nSANI COUV (44320 CHAUVE)\nTravaux mairie :\nRéfection toiture partie terrasse\n3 120,00 €\n19/08/11\nQUALICONSULT (44481 CARQUEFOU)\nDiagnostic amiante et plomb avant démolition : Bâtiment industriel et hangar commercial\n590,00 €\n22/08/11\nASCAUDIT (93400 SAINT OUEN)\nRéalisation du diagnostic d’accessibilité des ERP\n1 575,21 €\n22/08/11\nSANI COUV (44320 CHAUVE\nTravaux logement d’urgence : Travaux couverture ardoise-zinguerie\n12 596,00 €\n05/09/11\nPRODUCTION 44 (44337 NANTES CEDEX 9)\nForum des assos 2011 :\nLocation enceintes amplifiées\n168,30 €\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/85", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-85-DE"
    }, 
    {
      "text": " DE-2011/86 – Agence postale\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que dans sa séance du 22 juin 2010, le Conseil municipal avait décidé à la majorité des membres présents de créer un point relais postal chez un commerçant.\nSuite au changement de propriétaire de ce fonds de commerce, il n’y a plus de point « Poste » sur la commune de CHEMERE.\nUne rencontre a eu lieu courant juillet 2011 avec la Direction de la Poste qui a rencontré et proposé à un autre commerçant d’effectuer le point relais postal. La proposition a été refusée.\nIl ne reste plus que deux solutions :\nCréation d’une agence postale dans les locaux de la mairie,\nAucune présence postale sur la commune.\nIl est décidé de procéder à un vote à bulletin secret sur le choix entre ces deux possibilités. Il ressort de ce vote les résultats suivants :\nAgence postale dans les locaux de la mairie : 15,\nAucune présence postale sur la commune : 2.\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents de choisir la création d’une agence postale dans les locaux de la mairie.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/86", 
      "titre": "Agence postale", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-86-DE"
    }, 
    {
      "text": " DE-2011/87 – Schéma départemental de la coopération intercommunale (SDCI) : Avis sur le projet\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le processus d’élaboration du Schéma départemental de la coopération intercommunale (SDCI)), initié par la loi du 16 septembre 2010 de réforme des collectivités territoriales se poursuit. Après avoir été présenté à la Commission départementale de la coopération intercommunale (CDCI) le 16 mai 2011, le projet de schéma entre désormais dans une phase consultative. Il est adressé, pour avis, aux conseils municipaux des communes et aux organes délibérants des établissements publics de coopération intercommunale à fiscalité propre et des syndicats mixtes et intercommunaux concernés par les propositions de modification de la situation existante en matière de coopération intercommunale.\nCes collectivités disposent d’un délai de trois mois pour se prononcer. A défaut de délibération dans ce délai, leur avis sera réputé favorable.\nLe Conseil municipal, après avoir pris connaissance du projet de SDCI et délibéré, a bien noté dans ce projet, la création possible d’une communauté d’agglomération autour de la ville de PORNIC.\nDans cette hypothèse, il apparaît opportun qu’une étude soit effectuée au niveau des communautés de communes de Pornic, Sud Estuaire et Cœur Pays de Retz afin d’évaluer les avantages d’un tel rapprochement pour les populations de ces groupements.\nLe Conseil municipal de CHEMERE est intéressé par une telle étude sur un éventuel rapprochement des communes dans une communauté d’agglomération.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/87", 
      "titre": "Schéma départemental de la coopération intercommunale (SDCI) : Avis sur le projet", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-87-DE"
    }, 
    {
      "text": " DE-2011/88 – Enquête publique « Autorisation de régulariser la situation administrative de l’usine de fabrication de composants en béton située à ARTHON EN RETZ aux lieux-dits « Les Terres Rouges » et « La Feuillardais » : Avis\nMonsieur le Maire, rapporteur, expose :\n« Par arrêté n°2011/ICPE/146 du 19 juillet 2011, Monsieur le Préfet a prescrit l’ouverture d’une enquête publique sur la commune d’ARTHON-EN-RETZ, du 5 septembre 2011 au 6 octobre 2011 inclus, sur la demande présentée par la SAS STRADAL, dont le siège social est situé à CERGY PONTOISE – 47 avenue des Genottes, en vue d’obtenir l’autorisation de régulariser la situation administrative de l’usine de fabrication de composants en béton située à ARTHON EN RETZ, aux lieudits « Les Terres Rouges » et « La Feuillardais ».\nLe Conseil municipal est invité à donner son avis sur cette demande d’autorisation. ».\nLe Conseil municipal, après avoir pris connaissance du dossier et délibéré, décide à l’unanimité des membres présents, d’émettre un avis favorable au projet présenté par la SAS STRADAL.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/88", 
      "titre": "Enquête publique « Autorisation de régulariser la situation administrative de l’usine de fabrication de composants en béton située à ARTHON EN RETZ aux lieux-dits « Les Terres Rouges » et « La Feuillardais » : Avis", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-88-DE"
    }, 
    {
      "text": " DE-2011/89 – Travaux magasin VIVAL : Recours à un architecte\nMonsieur le Maire informe les membres du Conseil municipal que les nouveaux propriétaires du fonds de commerce « VIVAL » sollicitent la commune pour effectuer des travaux (création de toilettes, agrandissement de la surface de vente, modification d’emplacement des chambres froides).\nCes travaux se révèlent être importants et nécessiteraient l’intervention d’un architecte pour avoir une étude globale.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde recourir à un architecte pour le projet d’aménagement du magasin « VIVAL »,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/89", 
      "titre": "Travaux magasin VIVAL : Recours à un architecte", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-89-DE"
    }, 
    {
      "text": " DE-2011/90 – Communauté de communes Cœur Pays de Retz :\nRapport d’activités 2010\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2010 de la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2010 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/90", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-90-DE"
    }, 
    {
      "text": " DE-2011/91 – Travaux cour de l’école publique\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal que l’équipe enseignante de l’école publique « Armelle CHEVALIER » sollicite un aménagement au niveau de l’entrée de l’école (portail et 6 supports à vélos de 6 places) qui s’élèverait aux environs de 2 700,00 € TTC.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser cet aménagement mais avec seulement 2 supports à vélos de 6 places (le montant total de cet aménagement s’élevant au total à moins de 1 600,00 € TTC).\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/91", 
      "titre": "Travaux cour de l’école publique", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-91-DE"
    }, 
    {
      "text": "\nDE-2011/92 – Aménagement foncier déviation de Vue, Frossay, Cheix en Retz et Rouans :\nMaîtrise d’ouvrage des travaux connexes\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que dans sa séance du 19 avril 2011, le Conseil municipal avait décidé de ne pas prendre en charge la maîtrise d’ouvrage des travaux connexes, mais ne l’avait pas délégué à une autre commune.\nDans l’intérêt de la commune, Monsieur le Maire a sollicité la commune de VUE pour la prise en charge de la maîtrise d’ouvrage des travaux connexes qui seront réalisés sur la commune de CHEMERE dans le cadre de la procédure d’aménagement foncier liée à la déviation de VUE. Le Conseil municipal de VUE a accepté, dans sa séance du 21 juillet 2011, de prendre en charge cette dernière.\nIl est demandé aux membres du Conseil de confirmer cette délégation de maîtrise d’ouvrage.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde déléguer, à la commune de VUE, la maîtrise d’ouvrage des travaux connexes qui seront réalisés sur la commune de CHEMERE dans le cadre de la procédure d’aménagement foncier liée à la déviation de VUE,\nde nommer Monsieur Jean-Paul LOIRAT domicilié à CHEMERE (44680) La Barre de Vue, au bureau de l’Association foncière d’aménagement foncier agricole et forestier pour la déviation de VUE.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-92-DE"
    }, 
    {
      "text": "\nDE-2011/93 – Exonération taxe foncière sur les propriétés non bâties\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la loi de finances 2011 a complété l’article 1395 A du Code général des impôts d’un article A bis qui prévoit qu’à compter du 1er\njanvier 2012, les communes et les établissements publics de coopération intercommunale (EPCI) à fiscalité propre sont autorisés à exonérer de taxe foncière sur les propriétés non bâties, pour la part qui leur revient, les vignes.\nUne simulation a été faite par la trésorerie pour connaître l’impact financier de cette mesure.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de ne pas exonérer les vignes de la taxe foncière sur les propriétés non bâties.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-93-DE"
    }, 
    {
      "text": "\nDE-2011/94 – Budget Commune 2011 : Décision modificative n°1\nAfin d’intégrer les recettes définitives non connues lors du vote du budget primitif et les dépenses nouvelles en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2011 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t39 335,00 €uros\n- Section d’investissement :\t51 338,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 60612\n8 000,00 €\nD 61522\n-10 000,00 €\nD 6257\n6 585,00 €\nD 6257\n1 500,00 €\nD 6411\n6 300,00 €\nD 6413\n4 100,00 €\nD 6451\n600,00 €\nD 6453\n300,00 €\nD 6454\n262,00 €\nD 6474\n45,00 €\nD 6475\n92,00 €\nD 023\n18 630,00 €\nD 6574\n2 778,00 €\nD 66111\n143,00 €\nR6094\n794,00 €\nR 6097\n1 305,00 €\nR 70878\n1 970,00 €\nR 7088\n4 041,00 €\nR 7311\n10 470,00 €\nR 7411\n5 008,00 €\nR 74121\n1 677,00 €\nR 74127\n4 544,00 €\nR 7473\n2 778,00 €\nR 74832\n-398,00 €\nR 74833\n1 097,00 €\nR 74834\n226,00 €\nR 74835\n-121,00 €\nR 758\n4 585,00 €\nR 7788\n1 359,00 €\nTotal section de fonctionnement\n39 335,00 €\n39 335,00 €\nINVESTISSEMENT\nD 2313-163 (Chap 041)\n17 609,00 €\nD 165\n780,00 €\nD 2184-118\n-4 500,00 €\nD 2313-119\n25 000,00 €\nD 2313-158\n1 200,00 €\nD 2313-162\n15 065,00 €\nD 2313-185\n5 000,00 €\nD 2313-186\n-15 000,00 €\nD 238-106\n6 184,00 €\nR 021\n18 630,00 €\nR 2031-163 (Chap 041)\n17 609,00 €\nR 1323-118\n-12 817,00 €\nR 1323-119\n5 640,00 €\nR 1323-162\n7 700,00 €\nR 1341-118\n-2 614,00 €\nR 1641\n16 780,00 €\nR 165\n410,00 €\nTotal section d’investissement\n51 338,00€\n51 338,00€\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°1 du budget 2011 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de signature : -\nDate de réception :\n28/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "-"
    }, 
    {
      "text": "\nDE-2011/95 – Travaux salle des fêtes : Demande de subvention\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la demande de subvention auprès du Conseil général pour la construction d’une salle des fêtes dans le cadre du FAC (Fonds d’aménagement communal), celui-ci nous indique, par courrier en date du 20 juillet 2011, que compte tenu de l’importance du projet, il serait préférable de présenter ce dossier dans le cadre du prochain contrat de territoire départemental (CTD).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde solliciter une subvention pour la construction de la salle des fêtes dans le cadre du prochain CTD,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-95-DE"
    }, 
    {
      "text": "\nDE-2011/96 – Contrat de prévoyance collective « Maintien de salaire » : Avenant\nMonsieur le Maire, rapporteur, expose :\n« La commune a souscrit au contrat de prévoyance collective maintien de salaire de la Mutuelle Nationale Territoriale (MNT) au profit des agents communaux afin de les faire bénéficier d’une protection sociale garantissant leur traitement en cas d’arrêt de travail.\nCe contrat a pour objet d’assurer aux membres du personnel adhérents, le versement des prestations suivantes :\nIndemnités journalières,\nInvalidité et complément de retraite couvrant l’incapacité de travail,\nInvalidité et la perte de retraite.\nLa loi du 9 novembre 2010 portant réforme des retraites est entrée en vigueur le 1er juillet 2011 et prévoit l’allongement programmé de la période d’activité avec :\nle report de l’âge ouvrant droit à une pension de retraite à 62 ans,\nle report progressif de l’âge permettant de liquider une retraite de base à taux plein quelle que soit la durée de cotisation à 67 ans,\nl’allongement de la durée de cotisation.\nCes évolutions impactant la durée d’activité ont une forte incidence sur les risques incapacité et invalidité. Elles génèrent une importante augmentation des prestations, notamment au titre de la garantie Invalidité. Par ailleurs, les absences pour raisons de santé continuent à progresser dans la Fonction publique territoriale.\nCes évolutions et constats importants conduisent à une modification des garanties du contrat de prévoyance maintien de salaire.\nLa MNT nous a adressé un avenant à ce contrat qui porte sur le changement à compter du 1er janvier 2012 :\ndes conditions générales : Ces dernières sont remplacées par la référence GMSC-95-12,\ndu taux de cotisation passant de 1,61% à 1,64%. Il vous est rappelé que la commune prend à sa charge 25% des cotisations versées par les agents en versant une subvention annuelle à la MNT. Cette prise en charge passerait donc de 0,40% à 0,41%.\nIl vous est demandé de vous prononcer sur cet avenant. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver l’avenant sus-mentionné,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-96-DE"
    }, 
    {
      "text": "\nDE-2011/97 – Travaux bâtiment commercial : Avenant à la maîtrise d’oeuvre\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet d’avenant n°1 présenté par la SARL ARCHIMAGE, maître d’oeuvre pour la réalisation d’un bâtiment comprenant 1 ou 2 cases commerciales et 1 locatif à l’étage.\nL’avenant porte sur le transfert du contrat de maîtrise d’œuvre à la SARL ARCHIMAGE & ASSOCIES à compter du 30 juin 2011.\nLe Conseil municipal, après avoir pris connaissance du projet d’avenant et délibéré, décide à l’unanimité des membres présents :\nd’approuver cet avenant n°1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-97-DE"
    }, 
    {
      "text": " DE-2011/98 – MAPA « Travaux d’extension du restaurant scolaire » : Avenant\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet d’avenant des travaux d’extension du restaurant scolaire pour le lot 1 « Démolitions - Gros œuvre - Terrassements » (modification des réseaux et remplacement du séparateur à graisses)\nLot n°1 :\nDémolitions - Gros œuvre - Terrassements\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n63 057,01 €\n12 359,17 €\n75 416,18 €\nAvenant n°1\n2 757,03 €\n540,38 €\n3 297,41 €\nNouveau montant du marché\n65 814,04 €\n12 899,55 €\n78 713,59 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, l’avenant tel qu’il leur est présenté, et autorisent Monsieur le Maire à le signer.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/98", 
      "titre": "MAPA « Travaux d’extension du restaurant scolaire » : Avenant", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-98-DE"
    }, 
    {
      "text": " DE-2011/99 – Syndicat mixte aéroportuaire :\nAffiliation volontaire au Centre de gestion de Loire-Atlantique\nMonsieur le Maire informe les membres du Conseil municipal de la demande d’affiliation volontaire au Centre de gestion du Syndicat mixte aéroportuaire, créé le 24 juin 2011 par arrêté de Monsieur le Préfet de Loire-Atlantique qui a repris les 4 agents du Syndicat mixte d’études de l’aéroport de Notre Dame des Landes.\nLe Conseil municipal est appelé à donner son avis sur cette demande d’affiliation en application de l’article 30 du décret n°85-643 modifié du 26 juin 1985 relatif aux Centres de gestion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’adhésion.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/99", 
      "titre": "Syndicat mixte aéroportuaire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-99-DE"
    }, 
    {
      "text": " DE-2011/100 – Demande de clôture\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier d’un administré riverain à la salle de sports sollicitant la réalisation d’une clôture sur le terrain communal dans le cadre du nouvel accès à la salle de sports et de la réalisation de parkings.\nLe Conseil municipal, après avoir pris connaissance de cette demande et délibéré, décide à l’unanimité des membres présents, d’attendre la réalisation de ces nouveaux aménagements et d’observer dans un premier temps, les comportements des utilisateurs. Ceci permettra de constater s’il y a vraiment une gène pour les riverains.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/100", 
      "titre": "Demande de clôture", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-100-DE"
    }, 
    {
      "text": " DE-2011/101 – Assainissement collectif : Demande de tarif fuite\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’un administré demeurant à CHEMERE (44680) 2 rue du Clos Gris (N° de compteur : 73606), a sollicité auprès du SIAEP du Pays de Retz Sud Loire, l’application du tarif fuite sur sa consommation d’eau suite à une fuite constatée sur son installation (fuite au niveau du réducteur de pression) (Consommation moyenne normale : 68 m3 – Consommation relevée : 282 m3). Aussi, il demande la correction de sa redevance « Assainissement » aussi bien pour la part communale que pour la part SAUR.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde calculer la redevance « Assainissement » sur 118 m3\n(68 m3+50 m3) pour le branchement situé à CHEMERE (44680) 2 rue du Clos Gris (N° compteur : 73606),\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/101", 
      "titre": "Assainissement collectif : Demande de tarif fuite", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-101-DE"
    }, 
    {
      "text": " DE-2011/102 – Inscription en ligne sur les listes électorales\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que dans le cadre des mesures de simplification administrative décidées par le Gouvernement en 2009, figurait parmi les 15 mesures pour simplifier la vie des français, la dématérialisation des demandes d’inscription sur les listes électorales.\nLe gain de temps est estimé entre 15 et 20 minutes par demande.\nAujourd’hui, 821 communes sont raccordées, représentant 13,5 millions d’habitants, dont 129 communes de plus de 20 000 habitants et 52 des 100 premières villes de France, soit 21% de la population. L’objectif pour l’Etat est d’atteindre en fin d’année 2011, une couverture de la population de 50%. En Loire Atlantique, 20 communes proposent déjà ce service.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’offrir aux administrés ce nouveau service d’inscription en ligne sur les listes électorales,\nde donner tous pouvoirs à Monsieur le Maire.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/102", 
      "titre": "Inscription en ligne sur les listes électorales", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-102-DE"
    }, 
    {
      "text": " DE-2011/103 – Marché « Aménagement de la voirie communale – Programme 2011 : Tranche conditionnelle\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que le marché « Aménagement de la voirie communale – Programme 2011 » a été attribué à la société BRETHOME de BOUGUENAIS. Ce marché était décomposé en 2 lots :\nune tranche ferme d’un montant de 35 394,00 € H.T. comprenant les travaux de purge de la chaussée (Parking de la Gare – route de Rouans) et de réfection de trottoirs (rues du Parc, des Acacias, du Breil et des Orvaults),\nune tranche conditionnelle d’un montant de 12 800,00 € H.T. correspondant aux travaux de bicouche (voirie et accès de la salle de sports La Pacauderie).\nLa tranche ferme a été réalisée. Il convient maintenant de prendre la décision de réaliser la tranche conditionnelle.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser la tranche conditionnelle du marché d’ »Aménagement de la voirie communale – Programme 2011 » pour un montant de 12 800,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/103", 
      "titre": "Marché « Aménagement de la voirie communale – Programme 2011 : Tranche conditionnelle", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-103-DE"
    }, 
    {
      "text": " DE-2011/104 – Ecole publique : Travaux informatiques\nMonsieur Georges LECLEVE, rapporteur, rappelle aux membres du Conseil municipal que dans sa séance du 5 juillet dernier, le Conseil avait décidé de réaliser les travaux électriques et de câblage informatique à l’exclusion de la baie de brassage informatique.\nLe recensement des ordinateurs a été effectué avec les possibilités de chaque appareil sur une mise en réseau Wi-Fi\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de mettre ce dossier en attente faute d’éléments.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/104", 
      "titre": "Ecole publique : Travaux informatiques", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-104-DE"
    }, 
    {
      "text": "\nDE-2011/105 – Demande d’utilisation de la cuisine du restaurant scolaire\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, une demande de l’AFR de CHEMERE sollicitant l’utilisation de la cuisine du restaurant scolaire pour donner des cours de cuisine aux personnes intéressées. Les groupes seraient composés de 12 à 15 personnes.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de consulter au préalable les services sanitaires avant de statuer sur cette demande.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-105-DE"
    }, 
    {
      "text": " DE-2011/106 – Bourse au permis de conduire :\nAttribution\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse de permis de conduire a été déposé (Dossier n°BPC 2011/1).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2011/1 et propose d’accorder une bourse d’un montant de 350,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 350,00 € au dossier n°BPC 2011/1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/106", 
      "titre": "Bourse au permis de conduire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-106-DE"
    }, 
    {
      "text": " DE-2011/107 – Bourse au permis de conduire :\nAttribution\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse de permis de conduire a été déposé (Dossier n°BPC 2011/2).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2011/2 et propose d’accorder une bourse d’un montant de 700,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 700,00 € au dossier n°BPC 2011/2,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/107", 
      "titre": "Bourse au permis de conduire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-107-DE"
    }, 
    {
      "text": " DE-2011/108 – Régie de recettes :\nModification des articles 1 et 8\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que par délibération du 4 novembre 1998, une régie de recettes avait été créée. Cette délibération doit être modifiée dans ses articles 1 et 8 comme suit :\nArticle 1 : Il est institué auprès de la commune de CHEMERE, une régie de recettes pour les encaissements suivants :\nphotocopies,\nlocation des salles,\ndroits de places,\ntous produits exceptionnels nécessitant un encaissement immédiat,\nspectacles (ajout)\nLes tarifs sont adoptés chaque année par délibération du Conseil municipal.\nArticle 8 : Les recouvrements des produits seront effectués en numéraire et par chèque contre tickets pour les spectacles et contre reçus pour les autres produits (Modification).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de modifier les articles 1 et 8 tels sus-mentionnés.\nDate de signature : -\nDate de réception :\n26/09/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/108", 
      "titre": "Régie de recettes", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-108-DE"
    }, 
    {
      "text": " DE-2011/109 – Régie de recettes :\nValeur faciale des tickets pour les spectacles\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la mise en place de tickets pour le recouvrement des recettes liées aux spectacles, il est nécessaire d’attribuer une valeur faciale des tickets.\nIl est proposé les valeurs suivantes :\nTicket bleu : 10,00 €,\nTicket orange : 5,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter les valeurs faciales suivantes :\nTicket bleu : 10,00 €,\nTicket orange : 5,00 €.\nDate de signature : -\nDate de réception :\n26/09/2011\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2011\n17\n64 rue de Pornic\nG\n2844\n938 m²\nNon\n2011\n18\n52 rue du Breil\nG\n2529, 2410, 2412 et 2414\n750 m²\nNon\n2011\n19\n21 rue de la Treille\nG\n3011 et 3014\n555 m²\nNon\n2011\n20\n6 rue de la Croix Rabeau\nG\n1311\n818 m²\nNon\n2011\n21\n32 rue des Moissonneurs\nG\n3022\n684 m²\nNon\n2011\n22\n60 bis rue du Breil\nG\n2476, 2471 et 3002\n1360 m²\nNon\n2011\n23\n3C rue de la Bride à Mains\nG\n56p\n1671 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1033\n18/07/2011\nCHAZELAS Bernard\n28 rue de la Treille\nG 1631\nVéranda\nA 1034\n18/07/2011\nSCEA DE CHALEONS\nChaléons\nD 455 et 725\nStabulation génisses\nA 1035\n04/08/2011\nMARIOT Tony\n60 bis rue du Breil\nG 2476, 2471 et 2467\nMaison d'habitation\nA 1036\n09/08/2011\nBONTEMPI Dominique et Sylvia\n64 rue de Pornic\nG 2844\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2040\n06/07/2011\nLE GAC Stéphane\n13 rue des Meuniers\nG 2899\nVéranda\nA 2041\n07/07/2011\nMARSAIS Joël\n41 bis rue de la Treille\nG 2797\nClôture\nA 2042\n18/07/2011\nFORCIER Anne-Cécile\n8 rue du Béziau\nG 1200 - 1197\nExtension maison d'habitation\nA 2043\n25/07/2011\nFORCIER Anne-Cécile\n8 rue du Béziau\nG 1200 - 1197\nAbri de jardin\nA 2044\n25/07/2011\nCAFFIN Cédric\n18 rue de la Treille\nG 1620\nModification des ouvertures\nA 2045\n26/07/2011\nHUBIN Géraldine\n11 impasse de la Ville en Bois\nF 1520\nAbri de jardin\nA 2046\n27/07/2011\nCORMIER Régine\n54 bis rue du Breil\nG 2981\nAbri de jardin\nA 2047\n28/07/2011\nCORGNET Bernard\nRue de la Bride à Mains\nG 54 et 56\nDivision 3 lots à bâtir\nA 2048\n03/08/2011\nRAVIER Sylvain et TREGUER Sarah\nLa Vinçonnière\nE 358\nModification de façade + Clôture + démolition partielle\nA 2049\n09/08/2011\nGUIMARD Jean-Julien\n52 rue du Breil\nG 2412 et 2529\nDivision 2 lots à bâtir\nA 2050\n09/08/2011\nKERVAREC Elisabeth\n8 rue du Brigandin\nG 2211\nRemplacement de la porte d'entrée\nA 2051\n09/08/2011\nPOTIRON Daniel\n19 Le Breil\nF 1087\nClôture\nA 2052\n11/08/2011\nLECLEVE Pierre\n31 rue du Moulin\nG 2597\nClôture\nA 2053\n25/08/2011\nMATOS Pedro\n69 rue de Pornic\nG 2562\nAbri à vélo\nA 2054\n31/08/2011\nPORTIER Jacques\n40 rue du Breil\nG 1601\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2011/109", 
      "titre": "Régie de recettes", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110913-D2011-109-DE"
    }
  ], 
  "date_convocation": "2011-09-05", 
  "date_affichage": "2011-09-21", 
  "excuses": [
    "Marie-Jo Batard", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 14, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
