{
  "absents": [], 
  "heure_fin": "22:50", 
  "secretaire": "Michel Gravouil", 
  "date": "2011-11-08", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/128 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n14/10/11\nMIROITERIES DE L’OUEST (44119 TREILLIERES)\nRemplacement porte d’entrée case commerciale Fleuriste\n2 130,00 €\n17/10/11\nPINSON JOEL (44680 CHEMERE)\nTravaux salle des fêtes :\nAménagement terrain salle des fêtes\n5 625,00 €\n17/10/11\nPINSON JOEL (44680 CHEMERE)\nTravaux salle des fêtes :\nDémolition bâtiment à côté de la maison de la Gare\n1 050,00 €\n24/10/11\nMERLET JEAN-LUC (44680 CHEMERE)\nTravaux VIVAL :\nRemplacement volet par volet roulant électrique\n648,00 €\n02/11/11\nAB & W (44620 LA MONTAGNE)\nFourniture 2 stores vénitiens lames alu pour bureaux location des salles et secrétaire\n179,00 €\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/128", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-128-DE"
    }, 
    {
      "text": " DE-2011/129 – Demande de subvention : Association Familiale Rurale (AFR) de CHEMERE\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’Association Familiale Rurale (AFR) de CHEMERE sollicite une subvention supplémentaire d’un montant de 6 000,00 € pour la gestion du restaurant scolaire.\nMonsieur le Maire rappelle que lors de l’attribution des subventions pour l’année 2011, une nouvelle méthode de calcul de la subvention a été mise en place, à savoir un prix par repas servi basé sur le nombre de repas servis l’année précédente. Pour l’année 2011, le montant de la subvention a été fixé à 1,00 € par repas servi et basé sur 29 000 repas.\nIl avait également été indiqué que ce prix fixé par repas évoluerait suivant le taux d’augmentation appliqué aux autres associations et fixé par la commission des finances.\nIl est proposé aux membres du Conseil municipal d’attribuer une subvention supplémentaire à l’AFR d’un montant de 2 550,92 € qui se justifie comme suit :\n135,00 € : Mise à jour du nombre de repas effectivement servis en 2010 qui s’élève à 29 135,\n2 415,92 € : Engagement fait par les délégués du Conseil municipal au Conseil d’administration de l’AFR pour le remboursement des frais d’avocat concernant une procédure aux Prud’hommes\nLe Conseil municipal, après avoir pris connaissance du dossier et délibéré, décide à l’unanimité des membres présents, par vote à main levée, d’attribuer une subvention supplémentaire à l’AFR de CHEMERE d’un montant de 2 550,92 €.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/129", 
      "titre": "Demande de subvention : Association Familiale Rurale (AFR) de CHEMERE", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-129-DE"
    }, 
    {
      "text": " DE-2011/130 – Avenir du restaurant scolaire\nLe Conseil municipal, après avoir pris connaissance des difficultés financières de l’AFR et procédé à un vote à bulletin secret (Par 16 voix « Pour » et 1 voix « Blanc »), émet, à la majorité des membres présents, le vœu d’étudier la possibilité de transférer la gestion du restaurant scolaire à la commune.\nLe Conseil municipal décide de rencontrer l’AFR pour étudier le transfert éventuel de la gestion du restaurant scolaire à la commune.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/130", 
      "titre": "Avenir du restaurant scolaire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-130-DE"
    }, 
    {
      "text": " DE-2011/131 – Salle des fêtes : Validation de l’Avant projet définitif (APD)\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, l’Avant projet définitif (APD) de la salle des fêtes. Cette étape représente le stade où est fixé le coût estimatif des travaux, mais détermine également la rémunération définitive du maître d’œuvre.\nL’APD a été analysé par le cabinet PREPROGRAM, assistant au maître d’ouvrage, qui a fait quelques remarques.\nL’Avant projet sommaire (APS) s’élevait à 1 330 000,00 € H.T. et l’APD à 1 342 000,00 € H.T. sans le lot VRD qui est estimé à 41 200,00 € H.T.\nIl est demandé aux membres du Conseil municipal de valider l’APD tel que présenté.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de valider l’APD tel que présenté en mettant toutefois une réserve sur le chauffage et sur les remarques qui n’ont pas eu de réponse de la part du maître d’œuvre.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/131", 
      "titre": "Salle des fêtes : Validation de l’Avant projet définitif (APD)", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-131-DE"
    }, 
    {
      "text": " DE-2011/132 – Taxe d’aménagement : Institution de la part communale\nMonsieur le Maire indique que pour financer les équipements publics de la commune, une nouvelle taxe remplaçant la Taxe locale d’équipement (TLE) et la participation pour aménagement d’ensemble (PAE) a été créée. Elle sera applicable à compter du 1er mars 2012.\nElle est aussi destinée à remplacer, au 1er janvier 2015, les participations telles que, notamment, la Participation pour voirie et réseaux (PVR), la Participation pour raccordement à l’égout (PRE) et la Participation pour non-réalisation d’aire de stationnement (PNRAS) pour les communes qui l’ont instaurée.\nLa commune ayant un Plan Local d’Urbanisme approuvé, la taxe d’aménagement s’applique de plein droit au taux de 1%. La commune peut toutefois fixer librement dans le cadre des articles L. 331- 14 et L. 332-15 un autre taux (choix de 1% à 5%) et dans le cadre de l’article L. 331-9 un certain nombre d’exonérations.\nVu le Code de l’urbanisme et notamment ses articles L. 331-1 et suivants,\nLe Conseil municipal, après en avoir délibéré, décide, à l’unanimité des membres présents :\nd’instituer sur l’ensemble du territoire communal, la taxe d’aménagement.\nLa présente délibération est valable pour une durée de 3 ans (soit jusqu’au 31 décembre 2014). Toutefois, le taux et les exonérations pourront être modifiés tous les ans.\nElle est transmise au service de l’Etat chargé de l’urbanisme dans le département au plus tard le 1er jour du 2ème\nmois suivant son adoption.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/132", 
      "titre": "Taxe d’aménagement : Institution de la part communale", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-132-DE"
    }, 
    {
      "text": " DE-2011/133 – Taxe d’aménagement : Fixation du taux de la part communale\nVu le Code de l’urbanisme et notamment ses articles L. 331-1 et suivants,\nVu la délibération du Conseil municipal n°2011/132 du 8 novembre 2011 instituant la taxe d’aménagement sur le territoire communal,\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde fixer le taux de la taxe d’aménagement à 4% sur l’ensemble du territoire communal (choix de 1% à 5%).\nLa présente délibération est valable pour une durée d’un an reconductible. Elle est transmise au service de l’Etat chargé de l’urbanisme dans le département au plus tard le 1er\njour du 2ème mois suivant son adoption.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/133", 
      "titre": "Taxe d’aménagement : Fixation du taux de la part communale", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-133-DE"
    }, 
    {
      "text": " 2011/134 – Taxe d’aménagement : Fixation des exonérations facultatives de la part communale\nLa taxe d'aménagement est constituée de deux parts : une part départementale, qui doit être instituée par délibération du Conseil Général et une part communale.\nAux termes de l’article L. 331-7, sont exonérés de plein droit de la part communale de la taxe :\nLes constructions et aménagements destinés à être affectés à un service public ou d’utilité publique,\nLes constructions de locaux d’habitation et d’hébergement financées par un prêt locatif aidé d’intégration (PLAI),\nCertains locaux des exploitations, des coopératives agricoles et des centres équestres,\nLes constructions et aménagements réalisés dans les périmètres d’opération d'intérêt national (OIN),\nLes constructions et aménagements réalisés dans les zones d'aménagement concerté (ZAC) mentionnées à l'article L. 311-1 du Code d’urbanisme lorsque le coût des équipements publics, dont la liste est fixée par un décret en Conseil d'Etat, a été mis à la charge des constructeurs ou des aménageurs,\nLes constructions et aménagements réalisés dans les périmètres de projet urbain partenarial (PUP),\nLes aménagements prescrits par un plan de prévention des risques (qu’ils soient technologiques, miniers ou naturels),\nLa reconstruction à l'identique d'un bâtiment détruit ou démoli depuis moins de dix ans,\nLes constructions dont la surface est inférieure ou égale à 5 mètres carrés.\nAux termes de l'article L 331-12 du Code de l’urbanisme, bénéficient d'un abattement de 50 % :\nles locaux d’habitation et d’hébergement bénéficiant d’un prêt aidé de l’Etat, hors du champ d’application du PLAI,\nles 100 premiers mètres carrés des locaux à usage d’habitation principale,\nles locaux à usage industriel,\nles locaux à usage artisanal,\nles entrepôts et hangars non ouverts au public faisant l’objet d’une exploitation commerciale,\nles parcs de stationnement couverts faisant l’objet d’une exploitation commerciale.\nVu le code de l’urbanisme et notamment ses articles L. 331-1 et suivants ;\nVu la délibération du Conseil municipal n°2011/132 du 8 novembre 2011 instituant la taxe d’aménagement sur le territoire communal,\nVu la délibération du Conseil municipal n°2011/133 du 8 novembre 2011 fixant le taux de la taxe d’aménagement,\nLe Conseil municipal, après en avoir délibéré, décide, à l’unanimité des membres présents, d’exonérer de la taxe d’aménagement en application de l’article L. 331-9 du Code de l’urbanisme, dans la limite de 50% de leur surface :\nles locaux d’habitation et d’hébergement mentionnés au 1° de l’article L. 331-12 qui ne bénéficient pas de l’exonération prévue au 2° de l’article L. 331-7 ; (logements aidés par l’Etat dont le financement ne relève pas des PLAI - prêts locatifs aidés d’intégration qui sont exonérés de plein droit - ou du PTZ+),\nles locaux à usage industriel et leurs annexes.\nLa présente délibération est valable pour une durée d’un an reconductible.\nElle est transmise au service de l’État chargé de l’urbanisme dans le département au plus tard le 1er jour du 2ème\nmois suivant son adoption.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2011/134 – Taxe d’aménagement : Fixation des exonérations facultatives de la part communale", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-134-DE"
    }, 
    {
      "text": " DE-2011/135 – Budget Commune 2011 : Décision modificative n°2\nAfin d’intégrer de nouvelles recettes et les dépenses nouvelles en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°2 du budget 2011 de la commune.\nCette DM n°2 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t30 996,00 €uros\n- Section d’investissement :\t31 848,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 60611\n8 220,00 €\nD 60612\n2 000,00 €\nD 60621\n1 500,00 €\nD 6257\n1 500,00 €\nD 023\n19 276,00 €\nR 7381\n30 996,00 €\nTotal section de fonctionnement\n30 996,00 €\n30 996,00 €\nINVESTISSEMENT\nD 2313-141\n5 382,00 €\nD 2313-185\n4 050,00 €\nD 2315-121\n22 416,00 €\nR 021\n19 276,00 €\nR 10223\n12 572,00 €\nTotal section d’investissement\n31 848,00€\n31 848,00€\nLes membres du Conseil municipal, après en avoir délibéré, adoptent à l’unanimité des membres présents, la DM n°2 du budget 2011 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de signature : -\nDate de réception :\n22/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/135", 
      "titre": "Budget Commune 2011 : Décision modificative n°2", 
      "date_reception_pref": "", 
      "id_pref": "-"
    }, 
    {
      "text": " DE-2011/136 – Contrat aidé\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le Conseil général propose à la commune la possibilité de recruter un emploi aidé qui serait financé à hauteur de 80% par ce dernier. Ce contrat est destiné à venir en aide aux bénéficiaires du RSA (Revenu de solidarité active) à la recherche d’un emploi.\nCe contrat unique d’insertion (CUI) d’une durée de travail comprise entre 20 et 35 heures doit être complété d’action de formation et d’accompagnement ayant pour objectif un retour en emploi durable.\nIl est proposé au Conseil municipal, au vu des besoins des services techniques, de créer un emploi d’adjoint technique par CUI sur un temps non complet (22 heures hebdomadaires) pour 6 mois avec la possibilité de le renouveler jusqu’à 24 mois.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde créer un emploi aidé d’adjoint technique à temps non complet (22 heures hebdomadaires),\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/136", 
      "titre": "Contrat aidé", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-136-DE"
    }, 
    {
      "text": " DE-2011/137- Projet éoliennes\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a été sollicité par une société sur un projet d’implantation de 5 éoliennes sur la commune.\nIl est demandé aux membres du Conseil municipal de se prononcer sur la poursuite de ce projet.\nIl est procédé à un vote à main levée. Par 16 voix « Pour » et 1 « Contre », le Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents d’émettre un avis favorable pour la poursuite du projet.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/137", 
      "titre": "Projet éoliennes", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-137-DE"
    }, 
    {
      "text": " DE-2011/138 – Projet de carrières\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a été sollicité par une société sur un projet d’implantation d’une carrière sur la commune. Cette carrière consommerait 20 hectares de terres agricoles.\nLe Conseil municipal souhaite recueillir l’avis des exploitants agricoles au préalable avant de donner un avis à ce projet.\n", 
      "date_transmission_pref": "", 
      "id": "2011/138", 
      "titre": "Projet de carrières", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2011/139 – Maîtrise d’œuvre « Travaux de réhabilitation des réseaux d’assainissement »:\nAvenant n°2\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite au réajustement du montant des travaux de réhabilitation des réseaux d’assainissement en phase de conception (263 341,00 € H.T.) et celui attribué (185 418,60 € H.T.), il est proposé une baisse de la rémunération du maître d’œuvre de 1 936,50 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver l’avenant n°2 tel qu’il lui a été présenté,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/139", 
      "titre": "Maîtrise d’œuvre « Travaux de réhabilitation des réseaux d’assainissement »", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-139-DE"
    }, 
    {
      "text": " DE-2011/140 – Transports scolaires : Participation atténuation des familles\nMonsieur le Maire, rapporteur, expose :\n« Depuis de nombreuses années, la commune aide les familles utilisant les transports scolaires en versant une participation de 7,00 € par élève et par trimestre.\nA compter du 1er janvier 2012, le syndicat des transports scolaires va être dissout et la compétence transférée à la communauté de communes.\nAfin de mettre en place une tarification unique au plus tard à compter de la rentrée scolaire 2013/2014, le Conseil municipal s’était engagé, dans sa séance du 18 mai 2010, à aider les familles d’une manière dégressive (pour l’année scolaire 2011/2012, participation de 3,50 € par trimestre par élève transporté pour les subventionnés par le Conseil général et pour l’année scolaire 2012/2013, participation à hauteur de 1,75 €) afin d’arriver à zéro en juin 2013.\nA compter du 1er janvier 2012, la commune ne pourra plus verser de participation pour l’atténuation des transports scolaires à la communauté de communes, mais le CCAS.\nIl vous est demandé, de vous prononcer, sur le versement d’une subvention au CCAS pour la prise en charge de la participation de l’atténuation des familles pour les transports scolaires. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde s’engager sur le versement d’une subvention au CCAS pour la prise en charge de la participation de l’atténuation des familles pour les transports scolaires pour les années scolaires 2011/2012 et 2012/2013,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n21/11/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/140", 
      "titre": "Transports scolaires : Participation atténuation des familles", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-140-DE"
    }, 
    {
      "text": " DE-2011/141 – Cession des machines à café :\nFixation du prix\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les services communaux n’utilisent plus les deux machines à café pour des raisons d’économies. A ce titre, il serait possible de les céder à 20,00 € pièce.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde céder les deux machines à café à 20,00 € pièce,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n21/11/2011\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2011\n26\n9 rue de la Bride à Mains\nG\n2853\n927 m²\nNon\n2011\n27\n62 ter rue de Pornic\nG\n2845\n1118 m²\nNon\n2011\n28\n52 bis rue du Breil\nG\n2529p, 2412, 2410 et 2414\n748 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1041\n06/10/2011\nGAEC La Boule des Houx\nLes Grands Houx\nF 119\nStabulations bovines\nA 1042\n06/10/2011\nCommune de Chéméré\n7 route de Rouans\nG 186\nSalle des Fêtes\nA 1043\n11/10/2011\nRAVIER Sylvain et TREGUER Sarah\nLa Vinçonnière\nE 358\nPréau + garage\nA 1044\n26/10/2011\nExploitation agricole GUILBAUD Gérard\nLa Grange\nA 474\nUnité de méthanisation agricole\nA 1045\n07/11/2011\nCommune de Chéméré\n17 rue de Nantes\nG 197\n3 locaux commerciaux\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2059\n03/10/2011\nDRONEAU Dominique\n13 rue du vigneau\nG 1253\nClôture\nA 2060\n05/10/2011\nDEMAY Bruno\nLe Pré bricou\nG 744 et 745\nPose de Velux\nA 2061\n07/10/2011\nGUILBAUD Raymond\n22 route de Rouans\nF 198\nModification ouverture + changement destination garage\nA 2062\n11/10/2011\nRAVIER Sylvain et TREGUER Sarah\nLa Vinçonnière\nE 358\nRéfection toiture\nA 2063\n15/10/52011\nLEGER Kevin\n1 bis rue de la Treille\nG 2878\nClôture\nA 2064\n19/10/2011\nLE GAC Stéphane\n13 rue des Meuniers\nG 2652, 2674 et 2678\nPiscine\nA 2065\n21/10/2011\nDENIER Sylvain\n26 rue des Moissonneurs\nG 2916\nClôture\nA 2066\n22/10/2011\nMOISAN Philippe\n32 rue de Pornic\nG 2518\nModification de façade + garage à vélo\nA 2067\n31/10/2011\nCOUTURIER Franck\n21 impasse de la Ville en Bois\nF 1476\nSurélévation d'un bâtiment\nA 2068\n04/11/2011\nDOS SANTOS Philippe\n16 rue de la Bride à Mains\nG 81\nRavalement de façade\nA 2069\n04/11/2011\nSIMONNEAU Stève\n52 rue des Moissonneurs\nG 2926 et 2625\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2011/141", 
      "titre": "Cession des machines à café", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20111108-D2011-141-DE"
    }
  ], 
  "date_convocation": "2011-10-28", 
  "date_affichage": "2011-11-21", 
  "excuses": [
    "Nicolas Boucher", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
