{
  "absents": [], 
  "heure_fin": "23:15", 
  "secretaire": "Régine Cormier", 
  "date": "2011-07-05", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/68 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n25/05/11\nEVAIN DOMINIQUE (44640 VUE)\nCréation curage fossé entre La Rochelle/La Jarrie\n676,35 €\n26/05/11\nLEONE SIGN (44123 VERTOU)\n3 poteaux cendriers « Cigarettes » à sceller\n451,50 €\n30/05/11\nVIGNOBLE LOISIRS ORGANISATION (44690 ST FIACRE SUR MAINE)\nForum des Assos du 10/09/11 : Location trampomobile\n668,90 €\n31/05/11\nLASER TROPHEE (44210 PORNIC)\n25 parures bois stylos bille et plume personnalisés avec blason et noms\n500,00 €\n07/06/11\nPINSON JOEL SARL (44680 CHEMERE)\nTravaux branchement assainissement modulaire école\n1 200,00 €\n07/06/11\nPINSON JOEL SARL (44680 CHEMERE)\nPose de buse impasse des Fausses Blanches\n3 990,00 €\n15/06/11\nLOUERAT ROGER (44320 ARTHON EN RETZ)\nTravaux alimentation électrique modulaire halte garderie\n570,80 €\n21/06/11\nSEMCO (38110 LA TOUR DU PIN)\nAcquisition 1 pass vélos pour salle de sports\n3 722,00 €\n21/06/11\nPAYSAGES DE RETZ (44680 CHEMERE)\nPose et fourniture clôture, portillon et portail coulissant à la salle de sports\n9 017,00 €\n21/06/11\nPAYSAGES DE RETZ (44680 CHEMERE)\nEngazonnement d’un mélange terre-pierre pour parking salle de sports\n3 600,00 €\n21/06/11\nERDF (49008 ANGERS CEDEX 01)\nTravaux extension restaurant scolaire: Raccordement électrique\n872,97 € TTC\n24/06/11\nBRETHOME & CIE (44340 BOUGUENAIS)\nAménagement voirie communale 2011 : Tranche ferme : 35 394,00 € H.T. / Tranche conditionnelle : 12 800,00 € H.T.\n48 194,00 €\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/68", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-68-DE"
    }, 
    {
      "text": " DE-2011/69 – Service public d’assainissement collectif : Rapport annuel 2010 du délégataire\nMademoiselle Alice BICZYSKO, rapporteur, présente aux membres du Conseil municipal le rapport annuel du service public d’assainissement collectif présenté par le délégataire, SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2010 sur le service public d’assainissement collectif tel qu’il lui est présenté.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/69", 
      "titre": "Service public d’assainissement collectif : Rapport annuel 2010 du délégataire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-69-DE"
    }, 
    {
      "text": " DE-2011/70 – Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2010\nMonsieur le Maire rappelle aux membres du Conseil municipal que le Code général des collectivités territoriales impose, par ses articles D 2224-1 à D2224-5, de réaliser un rapport annuel sur le prix et la qualité du service d’assainissement collectif.\nCe rapport doit être présenté à l’assemblée délibérante dans les 6 mois qui suivent la clôture de l’exercice concerné et faire l’objet d’une délibération.\nCe rapport est public et permet d’informer les usagers du service.\nLe Conseil municipal, après avoir pris connaissance du rapport et délibéré, décide à l’unanimité des membres présents d’adopter tel qu’il lui a été présenté, le rapport 2010 sur le prix et la qualité du service d’assainissement collectif de la commune de CHEMERE.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/70", 
      "titre": "Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2010", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-70-DE"
    }, 
    {
      "text": " DE-2011/71 – Marché à procédure adaptée (MAPA) « Travaux de réhabilitation à dominante sans tranchée des réseaux d’assainissement eaux usées » : Attribution et autorisation de signature des marchés\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour les travaux de réhabilitation à dominante sans tranchée des réseaux d’assainissement eaux usées a fait l’objet d’une publication sur le quotidien Ouest France 44 du 5 mai 2011 avec un couplage WEB, avec une remise des offres fixée au 8 juin 2011.\nLes travaux ont été décomposés en 2 lots.\n9 entreprises ont remis une offre et trois entreprises se sont excusées de ne pas pouvoir répondre à la consultation.\nLa commission MAPA, réunie les 8 et 21 juin 2011, propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix des prestations (12 points), la valeur technique (qualité du mémoire technique) (6 points) et le planning et le délai global d’exécution (2 points), d’attribuer les lots comme suit :\nLot\nDénomination\nEntreprise retenue\nDécomposition de l’offre\nMontant total de l’offre retenue H.T.\n1\nTravaux\nATEC REHABILITATION (Mandataire du groupement)-SOGEA ATLANTIQUE (Sous-traitant SARC)\n(35360 MONTAUBAN DE BRETAGNE)– SARC\nMarché de base\nTranche ferme : 100 134,00 € H.T.\nTranche conditionnelle :\n76 808,00 € H.T.\n176 942,00 €\n2\nEssais préalables à la réception\nRIA ENVIRONNEMENT (44550 MONTOIR DE BRETAGNE)\nMarché de base\nTranche ferme : 4 573,00 € H.T.\nTranche conditionnelle :\n3 903,60 € H.T.\n8 476,60 €\nMontant total du marché\n185 418,60 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les lots aux entreprises tels que mentionnés ci-dessus,\nd’autoriser Monsieur le Maire à signer les marchés en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/71", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux de réhabilitation à dominante sans tranchée des réseaux d’assainissement eaux usées » : Attribution et autorisation de signature des marchés", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-71-DE"
    }, 
    {
      "text": " DE-2011/72 – Marché à procédure adaptée (MAPA) « Travaux d’extension du restaurant scolaire – Lot 6 « Revêtements de sols scellés et collés » » :\nAttribution et autorisation de signature du marché\nMonsieur le Maire rappelle aux membres du Conseil municipal que le lot 6 des travaux d’extension du restaurant scolaire a été déclaré infructueux et qu’une consultation avait été relancée.\nLa nouvelle consultation a fait l’objet d’une publication sur le quotidien Ouest France 44 du 31 mai 2011 avec un couplage WEB, avec une remise des offres fixée au 21 juin 2011.\n4 entreprises ont remis une offre.\nLa commission MAPA, réunie les 21 juin et 5 juillet 2011, propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix des prestations (60%) et la valeur technique(40%), d’attribuer le lot comme suit :\nLot\nDénomination\nEntreprise retenue\nDécomposition de l’offre\nMontant de l’offre retenue H.T.\n6\nRevêtements de sols scellés et collés\nATLANTIC SOLS ET MURS (44602 SAINT NAZAIRE)\nMarché de base\n33 047,25 €\nMontant total du marché\n33 047,25 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer le lot 6 à l’entreprise ATLANTIC SOLS ET MURS pour un montant de 33 047,25 € H.T.,\nd’autoriser Monsieur le Maire à signer le marché en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/72", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux d’extension du restaurant scolaire – Lot 6 « Revêtements de sols scellés et collés » »", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-72-DE"
    }, 
    {
      "text": " DE-2011/73 – Personnel communal : Modification et mise à jour du tableau des effectifs\nMonsieur le Maire, rapporteur, informe le Conseil municipal, que suite à l’avis favorable émis le 10 février 2011 par la Commission administrative paritaire (CAP) de la catégorie C, deux agents relevant du cadre d’emplois des adjoints techniques de 1ère\nclasse sont inscrits au titre de l’année 2011 sur le tableau d’avancement au grade d’adjoint technique principal de 2ème\nclasse.\nIl appartient aux membres du Conseil municipal de décider ou non de la création des deux postes correspondant à ce nouveau grade.\nIl leur est proposé de supprimer les 2 postes d’adjoint technique de 1ère\nclasse à temps complet (suppression ayant recueilli l’avis favorable du Comité technique paritaire en date du 23/06/11) et de créer 2 postes d’adjoint technique principal de 2ème\nclasse à temps complet avec effet au 08/09/11 et 01/11/11.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde supprimer les 2 postes d’adjoint technique de 1ère\nclasse à temps complet et de les assortir par la création de 2 postes d’adjoint technique principal de 2ème\nclasse à temps complet avec effet au 08/09/11 et 01/11/11,\nde mettre à jour comme suit le tableau des effectifs du personnel communal :\nTitulaires permanents\nGrades\nPoste TC/TNC\nNombre de postes au 05/07/2011\nSuppression\nCréation\nNombre de postes après mise à jour\nDate d’effet de la mise à jour\nSecteur administratif\nAttaché\nTC\n1\n0\n0\n1\n05/07/2011\nAdjoint administratif de 1ère\nclasse\nTC\n2\n0\n0\n2\n05/07/2011\nAdjoint administratif de 2ème\nclasse\nTNC 25H00 hebdo\n1\n0\n0\n1\n05/07/2011\nAdjoint administratif de 2ème\nclasse\nTNC 23H00 hebdo\n1\n0\n0\n1\n05/07/2011\nSecteur technique\nAgent de maîtrise\nTC\n1\n0\n0\n1\n05/07/2011\nAdjoint technique principal de 2ème\nclasse\nTC\n0\n0\n2\n2\n08/09/2011\n01/11/2011\nAdjoint technique de 1ère\nclasse\nTC\n3\n2\n0\n1\n08/09/2011\n01/11/2011\nAdjoint technique de 2ème\nclasse\nTNC 32H00 hebdo\n1\n0\n0\n1\n05/07/2011\nAdjoint technique de 2ème\nclasse\nTNC 28H00 hebdo\n1\n0\n0\n1\n05/07/2011\nAdjoint technique de 2ème\nclasse\nTNC 24H00 hebdo\n0\n0\n2\n2\n01/09/2011\nAdjoint technique de 2ème\nclasse\nTNC 22H04 hebdo\n2\n2\n0\n0\n01/09/2011\nSecteur social\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 24H29 hebdo\n1\n0\n0\n1\n05/07/2011\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 23H29 hebdo\n2\n0\n0\n2\n05/07/2011\nAgents non titulaires\nCAE Passerelle (renouvellement) – Service Environnement\nTC\n1\n0\n0\n1\n05/07/2011\nCAV – Service Environnement\nTNC 26H00 hebdo\n1\n0\n0\n1\n05/07/2011\nRecrutement pour besoin saisonnier ou occasionnel au niveau des services technique/scolaire/administratif\nTC pour 3 mois\n1\n0\n0\n1\n05/07/2011\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/73", 
      "titre": "Personnel communal : Modification et mise à jour du tableau des effectifs", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-73-DE"
    }, 
    {
      "text": " DE-2011/74 – Remboursement des intérêts moratoires supportés par la commune du fait du dépassement de délai de paiement par le comptable public\nMonsieur le Maire, rapporteur, expose :\n« Le décret n°2002-232 du 21 février 2002 régit les modalités de mise en œuvre du délai maximum de paiement des marchés publics. Il organise la répartition du délai global de paiement entre l’ordonnateur et le comptable public. Ce délai a été ramené à compter du 1er\njuillet 2010, à trente jours conformément à l’article 98 du Code des marchés publics.\nOr, le dépassement du délai global de paiement du marché fait courir de plein droit des intérêts moratoires au bénéfice du fournisseur. La collectivité est tenue de mandater l’ensemble de ces intérêts quelle que soit leur origine, c’est-à-dire que le retard dans le paiement soit imputable, soit à l’ordonnateur, soit au comptable public, soit aux deux.\nPour pallier la prise en charge définitive par la personne publique de sommes qui ne lui sont pas directement imputables, le décret prévoit le remboursement des intérêts moratoires versés du fait du comptable public.\nLa commune doit présenter une demande de remboursement (titre de recette) au Trésorier qui dispose de deux mois pour procéder au règlement. Ce titre de recette doit être appuyé d’une délibération autorisant le recouvrement de ces intérêts moratoires à l’encontre de l’Etat.\nIl vous est demandé de délibérer sur l’autorisation de la mise en recouvrement auprès de la Trésorerie de BOUAYE, des intérêts moratoires versé par la commune de CHEMERE du fait du comptable public. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser la mise en recouvrement auprès de la Trésorerie de BOUAYE, des intérêts moratoires versés par la commune de CHEMERE du fait du comptable public,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/74", 
      "titre": "Remboursement des intérêts moratoires supportés par la commune du fait du dépassement de délai de paiement par le comptable public", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-74-DE"
    }, 
    {
      "text": "\nDE-2011/75 – Ecole publique : Travaux\nMonsieur Georges LECLEVE, rapporteur, soumet aux membres du Conseil municipal, la demande de travaux électriques et de câblage informatique de 3 classes et du modulaire, demande formulée par les enseignantes de l’école publique.\nCes travaux s’élèvent à 2 933,60 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’effectuer les travaux électriques et de câblage informatique pour un montant estimé à 2 124,40 € H.T. Ces travaux excluent la baie de brassage informatique pour laquelle une décision sera prise à la rentrée scolaire après consultation de l’informaticien de l’Education nationale.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-75-DE"
    }, 
    {
      "text": "\nDE-2011/76 – Ecole publique : Acquisition de mobilier\nMonsieur Georges LECLEVE, rapporteur, soumet au Conseil municipal, les besoins d’investissement de l’école publique d’un montant estimé aux environs de 6 600,00 € pour l’équipement de la nouvelle classe.\nAucune ouverture de classe à CHEMERE n’ayant été prévue à la rentrée scolaire prochaine, il est proposé aux membres du Conseil municipal de répartir ce budget sur deux années et par conséquent d’attribuer un montant de 1 000,00 € supplémentaire pour le budget annuel d’investissement de l’école publique (qui s’élève actuellement à 2 300,00 €).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’attribuer 1 000,00 € supplémentaire sur le budget d’investissement annuel 2011 et 2012 de l’école publique.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-76-DE"
    }, 
    {
      "text": "\nDE-2011/77 – Plan de désherbage\nMademoiselle Alice BICZYSKO, rapporteur, informe les membres du Conseil municipal du plan de désherbage effectué sur la commune. Ce plan souligne la bonne pratique des services techniques communaux qui limitaient déjà l’utilisation de produits phytosanitaires. Néanmoins, le cimetière reste l’endroit où sont utilisés des produits chimiques. L’acquisition d’un appareil à vapeur serait la solution.\nLes pratiques des services techniques feront l’objet d’une validation lors d’une réunion de commission.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-77-DE"
    }, 
    {
      "text": "\nDE-2011/78 – Ordures ménagères : Groupe de travail pour la mise en place de la redevance incitative\nMademoiselle Alice BICZYSKO, rapporteur, informe les membres du Conseil municipal qu’un groupe de travail communal doit être constitué pour étudier la réduction du nombre de points de regroupement sur la commune et la mise en place de la redevance incitative.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de désigner, en plus du responsable des services techniques, les personnes suivantes pour le groupe de travail :\nAlice BICZYSKO,\nBernard CHAZELAS,\nJacques CHEVALIER,\nGeorges LECLEVE.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-78-DE"
    }, 
    {
      "text": "\nDE-2011/79 – Dénomination nouvelle voie\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’ils sont sollicités pour dénommer la future voie d’accès à la salle de sports située à la Pacauderie.\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents (Par 9 voix « Pour ») de dénommer la future voie d’accès à la salle de sports « rue des Sports ».\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-79-DE"
    }, 
    {
      "text": " DE-2011/80 – Demande de subvention : Association culturelle de CHEMERE (ACC) – section Animation\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal avait décidé, dans sa séance du 15 février 2011, d’accorder une subvention à l’ACC – section Animation d’un montant de 5 800,00 € pour l’organisation de la Fête du Parc 2011.\nLes recettes de la Fête du Parc sont inférieures à l’année précédente suite aux mauvaises conditions météorologiques et ne permettent pas à l’ACC de régler les factures.\nIl faudrait envisager une subvention supplémentaire de 2 000,00 € qui serait mandatée en deux fois :\nun 1er\nacompte de 1 000,00 € et le solde au vu de la production du bilan.».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’accorder une subvention supplémentaire de 2 000,00 € à l’ACC – section Animation qui serait versée en deux fois.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/80", 
      "titre": "Demande de subvention : Association culturelle de CHEMERE (ACC) – section Animation", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-80-DE"
    }, 
    {
      "text": " DE-2011/81 – Demande de subvention : Ecole publique – Aide à l’enseignement spécialisé\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil général nous a informé qu’une subvention d’un montant de 778,00 € a été attribuée pour le projet d’Aide à l’enseignement spécialisé 2011 – Ecole Armelle CHEVALIER. Pour des raisons comptables, cette subvention est versée sur le compte de la commune et la directrice de l’école publique souhaite que cette somme soit versée sur le compte de la coopérative scolaire ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de reverser sur le compte de la coopérative scolaire de l’école publique, la subvention du Conseil général de 778,00 € pour le projet d’Aide à l’enseignement spécialisé 2011.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/81", 
      "titre": "Demande de subvention : Ecole publique – Aide à l’enseignement spécialisé", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-81-DE"
    }, 
    {
      "text": " DE-2011/82 – Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que par lettre du 27 mai 2011, la commune de SAINTE PAZANNE a sollicité la participation financière de la commune pour la scolarisation d’un enfant dans une classe CLIS de son groupe scolaire « Maurice Pigeon ».\nIl est demandé aux membres du Conseil municipal de bien vouloir se prononcer sur la participation financière de la commune à ces frais de scolarité.\nLe Conseil municipal,\nVu le Code général des collectivités territoriales,\nVu la demande de la commune de SAINTE PAZANNE du 27 mai 2011 sollicitant la participation financière d’un montant de 490,60 €, de la commune pour la scolarisation d’un enfant de CHEMERE dans une classe « CLIS » de SAINTE PAZANNE,\nAprès en avoir délibéré, accepte à l’unanimité des membres présents le versement à la commune de SAINTE PAZANNE d’une participation de 490,60 € pour l’année scolaire 2010/2011.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/82", 
      "titre": "Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-82-DE"
    }, 
    {
      "text": " DE-2011/83 – Contrats aidés\nMonsieur Bernard CHAZELAS, rapporteur, expose :\n« Les deux contrats aidés actuellement occupés au niveau des services techniques (service espaces verts) vont se terminer fin septembre 2011. Il avait été indiqué aux titulaires en place, lors de leur embauche, que ces contrats étaient destinés à leur donner une expérience leur permettant ensuite, de trouver un emploi dans une entreprise.\nAujourd’hui, le travail à effectuer au niveau des services techniques est important et nécessiterait un poste supplémentaire aussi bien au niveau des bâtiments publics que des espaces verts. Avec la construction future de la salle des fêtes dont la livraison est prévue en 2013, nous ne savons pas aujourd’hui, si ce poste supplémentaire serait plutôt orienté vers les bâtiments publics ou les espaces verts.\nIl vous est proposé de recourir à un agent pour une période maximale d’un an, en cas de besoins occasionnels ou saisonniers et donc de créer, si besoin, un poste s’y rattachant. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’autoriser Monsieur le Maire à recruter un agent au service technique pour une période maximale d’un an en cas de besoins occasionnels ou saisonniers et de créer, si besoin, un poste s’y rattachant.\nDate de signature : -\nDate de réception :\n15/07/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/83", 
      "titre": "Contrats aidés", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-83-DE"
    }, 
    {
      "text": " DE-2011/84 – Convention Commune de CHEMERE, l’Association culturelle de CHEMERE (ACC) – section Bibliothèque « Le Plaisir de Lire » et les écoles de CHEMERE\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’une convention régissant les relations entre la commune de CHEMERE, l’Association culturelle de CHEMERE (ACC) – section Bibliothèque « Le Plaisir de Lire » et les écoles de CHEMERE doit être signée afin de définir l’organisation et la participation des classes accueillies par les bénévoles de l’association dans la bibliothèque municipale « Le Marque Page ».\nIl est proposé aux membres du Conseil municipal la convention suivante :\nENTRE :\nLa commune de CHEMERE, 6 rue de Nantes- 44680 CHEMERE, représentée par le maire, Monsieur Jean-Paul LERAY, en vertu de la délibération n°2011/84. en date du 5 juillet 2011,\nET\nL’Association Culturelle de CHEMERE (ACC) section Bibliothèque « Le Plaisir de Lire », représentée par la présidente de ladite section, Madame Valérie LEBLOND,\nET\nL’école publique/privée …………………………………………………………………………….. représentée par Monsieur/Madame ………………………………………………………….., Directeur/Directrice,\nIl a été décidé et convenu ce qui suit :\nARTICLE 1 – OBJET DE LA CONVENTION\nLa présente convention a pour objet l’organisation et la participation des classes accueillies par les bénévoles de l’association dans la bibliothèque municipale « Le Marque Page ».\nL’accueil des classes s’adresse aux écoles publiques et privées de la commune de CHEMERE.\nARTICLE 2 – OBJECTIFS\nLes bénévoles, responsables de l’accueil des classes, favoriseront l’utilisation par les enseignants et les enfants, de l’ensemble des ressources documentaires et des outils de recherche mis à leur disposition dans le but de créer et de renforcer le goût de la lecture chez l’enfant.\nARTICLE 3 – PLANNING ET HORAIRES\nL’accueil des classes aura lieu selon un rythme et un calendrier proposés par l’ACC section Bibliothèque en concertation avec les enseignants.\nLes rendez-vous et les horaires, fixés d’un commun accord, seront respectés de part et d’autre.\nEn cas d’impossibilité de l’une ou de l’autre des parties, cette dernière devra prévenir de son absence dans un délai raisonnable, sauf en cas de force majeure.\nARTICLE 4 – PRET DES OUVRAGES\nLe prêt de document fera l’objet d’une inscription gratuite de la classe au nom de l’enseignant qui en est responsable.\nL’enseignant définit et surveille le choix des livres.\nEn début d’année, une information sera remise aux parents.\nOn emprunte un livre seulement si le précédent a été rapporté.\nL’ensemble des documents prêtés à la classe devra être rendu à la bibliothèque avant la période des vacances d’été.\nARTICLE 5 – BILAN\nUn bilan sera réalisé en fin d’année scolaire afin d’améliorer l’accueil les années suivantes.\nARTICLE 6 – DEPLACEMENTS\nLors du trajet école-bibliothèque et bibliothèque-école, les enfants sont sous la responsabilité de l’école.\nARTICLE 7 – VALIDITE DE LA CONVENTION\nLa présente convention est consentie pour une année scolaire à compter de la rentrée scolaire de septembre 2011. Elle est renouvelable par tacite reconduction pour la même période et sera revue à la suite de tout changement d’enseignant ou de responsable de l’accueil des classes.\nCependant, les parties se réservent le droit de l’interrompre à tout moment sur préavis de trois mois, par lettre recommandée avec accusé de réception.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la convention proposée ci-dessus,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention,\nDate de signature : -\nDate de réception :\n15/07/2011\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2011\n15\n42 rue des Meuniers\nG\n2690\n615 m²\nNon\n2011\n16\n3 bis rue de Pornic\nF\n1477\n127 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1023\n04/05/2011\nMORANTIN Eric\n38 rue de Nantes\nF 517\nTransformation local commercial en habitation\nA 1024\n05/05/2011\nDUBOURG Philippe et Isabelle\n19 rue du Coudreau\nF 1066\nExtension maison d'habitation\nA 1025\n06/06/2011\nMOREAU Lionel et Danièle\n20 rue des Genêts\nG 2367\nPréau\nA 1026\n06/06/2011\nMERIEAU Marlène et AMISSE Mickaël\n30 rue du Brigandin\nG 1837\nExtension maison d'habitation\nA 1027\n10/06/2011\nDREUX Cyril et PICOT Sabrina\n36 rue des Moissonneurs\nG 2934\nExtension maison d'habitation\nA 1028\n10/06/2011\nGAEC LOQUAIS\nNoirbreuil\nC 235, 594 et 644\nExtension stabulation + construction d'un hangar de séchage\nA 1029\n14/06/2011\nCLAVIER Mickaël\n32 rue du Moulin\nG 2621\nExtension habitation et garage\nA 1030\n20/06/2011\nCOUILLAUD Gaëtan et LE SEHEDIC Lolita\n42 rue des Meuniers\nG 2690\nMaison d'habitation\nA 1031\n20/06/2011\nGUIGNEUX Christelle\n9 rue des Moissonneurs\nG 2920\nGarage\nA 1032\n01/07/2011\nLAIGNEL Albin\n21 rue de la Treille\nG 3011 - 3014\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2027\n03/05/2011\nTOUBLANC Serge\n25 bis rue de Saint Hilaire\nF 1493\nVéranda\nA 2028\n10/05/2011\nPOTAZNIK Laurent et RELET Nathalie\n4 bis rue de la Bride à Mains\nG 2893 et 2886\nClôture\nA 2029\n18/05/2011\nJONQUILLE Cyril\n13 rue du Parc\nG 1238\nRavalement de façade\nA 2030\n03/06/2011\nLAUTREDOU Frédérique\n13 impasse de la Ville en Bois\nF 1516, 1518 et 1519\nAbri de jardin\nA 2031\n03/06/2011\nLE MEUR Steven\n8 rue des Centaurées\nG 2768\nGarage à vélo\nA 2032\n03/06/2011\nJACQUIN Alexandre\n12 rue des Moissonneurs\nG 2909\nAbri de jardin\nA 2033\n03/06/2011\nDREUX Cyril et PICOT Sabrina\n36 rue des Moissonneurs\nG 2934\nClôture\nA 2034\n06/06/2011\nLOIRAT Michel\n1 Rue de la Croix Rabeau\nG 386\nClôture\nA 2035\n15/06/2011\nFOUCHER Louisette\n48 rue de Pornic\nG 1766\nVéranda\nA 2036\n15/06/2011\nAVENARD Henri\n6 rue du Breil\nG 974\nRéfection de toiture\nA 2037\n16/06/2011\nRIPOCHE David\n40 rue de la Treille\nG 2119\nClôture\nA 2038\n25/06/2011\nARDOIS Philippe\n2 impasse du Parc de Loisirs\nG 1973\nPréau\nA 2039\n27/06/2011\nRAVIER Sylvain\nLa Vinçonnière\nE 358\nPanneaux solaires\n", 
      "date_transmission_pref": "", 
      "id": "2011/84", 
      "titre": "Convention Commune de CHEMERE, l’Association culturelle de CHEMERE (ACC) – section Bibliothèque « Le Plaisir de Lire » et les écoles de CHEMERE", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110705-D2011-84-DE"
    }
  ], 
  "date_convocation": "2011-06-27", 
  "date_affichage": "2011-07-12", 
  "excuses": [
    "Michel Gravouil", 
    "Marie-Jo Batard", 
    "Paul Pipaud", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
