{
  "absents": [], 
  "heure_fin": "22:15", 
  "secretaire": "Philippe Briand", 
  "date": "2011-04-19", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/44 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n25/03/11\nDATA 7 (44120 VERTOU)\nPrestation informatique :\nintégration de 2 PC sur le réseau local\n228,00 €\n28/03/11\nSMACL (79031 NIORT)\nAssurance du personnel – Prestations statutaires : Avenant n°8 : Régularisation cotisation 2010\nIRCANTEC\nCNRACL\n40,90 € TTC\n276,89 € TTC\n28/03/11\nGARAGE GARRIOU (44680 CHEMERE)\n1 Renault Kangoo II occasion N° série VF1FW1BB541737346\n8 862,88\n30/03/11\nUGAP (44338 NANTES)\n1 fauteuil de travail\n194,82 €\n04/04/11\nWEST MODULAIRE (44390 PUCEUL)\nTvx modulaire :\nPlus-value pour porte vitrée dans le couloir\n750,00 €\n31/03/11\nBUREAU VERITAS (44807 SAINT HERBLAIN CEDEX)\nContrat annuel prélèvement et analyse d’eau pour recherche de legionella dans les réseaux d’eau chaude sanitaire des vestiaires de football et salle de sports\n340,00 €\n05/04/11\nESPACE EMERAUDE (44680 ST HILAIRE DE CHALEONS)\n1 autolaveuse pour nettoyage divers bâtiments communaux (groupe scolaire, théâtre)\n2 200,00 €\n07/04/11\nSARL PAYSAGES DE RETZ (44680 CHEMERE)\nTravaux main courante terrain de foot (terrain d’honneur)\n13 251,00 €\n14/01/11\nCENTRE DE GESTION DE LOIRE-ATLANTIQUE (44262 NANTES)\nConvention d’adhésion au service de médecine préventive : Avenant\nTaux de cotisation :\n0,15% masse salariale du 01/01/11 au 30/06/11 et 0,20% du 01/07/11 au 31/12/11\n18/04/11\nPETIT TRAIN – PATRICE LAZE (44260 MALVILLE)\nForum des assos du 10/09/11 : Location d’un petit train\n572,00 €\n18/04/11\nMICROBIB (17120 EPARGNES)\nLogiciel de gestion de bibliothèque : Licence supplémentaire Microbib Novalys\nMaintenance du logiciel supplémentaire sur le contrat annuel version réseau 2 postes (soit un total de 350,00 € HT/an)\n274,00 €\n30,00 €\n18/04/11\nDENIS PAPIN COLLECTIVITES (79300 BRESSUIRE)\nMobilier bibliothèque :\nMeuble bac pour CD/DVD\n697,40 €\n18/04/11\nLEONE SIGNALISATION (44123 VERTOU)\n1 pupitre bois monopied pour présentation arbre planté par le CME place Vintcat\n325,00 €\n18/04/11\nSANIRETZ-RECOQUILLE (44680 CHEMERE)\nTravaux de remise en état des toilettes du Parc de loisirs\n1 067,40 €\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/44", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-44-DE"
    }, 
    {
      "text": " DE-2011/45 –\nAménagement foncier déviation de Vue, Frossay, Cheix en Retz et Rouans : Maîtrise d’ouvrage des travaux connexes\nMonsieur le Maire, rapporteur, informe le Conseil municipal que le 22 novembre 2010, le Conseil général a organisé une réunion, en mairie de Vue, concernant la réalisation des travaux connexes dans le cadre de la procédure d’aménagement foncier liée à la déviation de Vue. A cette occasion, il avait été demandé à chaque commune concernée, de bien vouloir délibérer sur la prise en charge ou non de la maîtrise d’ouvrage des travaux connexes.\nIl est rappelé que pendant la procédure d’aménagement foncier, le programme des travaux connexes est mis au point par la commission d’aménagement foncier, en collaboration très étroite avec l’équipe municipale et le maître d’ouvrage de la route, afin de respecter les nécessités d’aménagement et les objectifs financiers initiaux.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres de ne pas prendre en charge la maîtrise d’ouvrage des travaux connexes.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/45", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-45-DE"
    }, 
    {
      "text": " DE-2011/46 – Syndicat mixte pour l’aménagement du bassin versant de l’Isac : Affiliation volontaire au Centre de gestion de Loire-Atlantique\nMonsieur le Maire informe les membres du Conseil municipal de la demande d’affiliation volontaire au Centre de gestion de la part du Syndicat mixte pour l’aménagement du bassin versant de l’Isac composé actuellement d’un agent et dont le siège social se situe à la mairie de SAFFRE.\nLe Conseil municipal est appelé à donner son avis sur cette demande d’affiliation en application de l’article 30 du décret n°85-643 modifié du 26 juin 1985 relatif aux Centres de gestion.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’émettre un avis favorable sur cette demande d’adhésion.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/46", 
      "titre": "Syndicat mixte pour l’aménagement du bassin versant de l’Isac : Affiliation volontaire au Centre de gestion de Loire-Atlantique", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-46-DE"
    }, 
    {
      "text": " DE-2011/47 – Construction d’un bâtiment commercial :\nValidation des plans\nMonsieur le Maire présente aux membres du Conseil municipal, pour validation, les plans du futur bâtiment commercial situé au 17 rue de Nantes.\nLe Conseil municipal, après avoir pris connaissance des plans et délibéré, décide à la majorité des membres présents (Vote à main levée – « Pour » : 16, « Abstention » :\n1), de valider les plans présentés pour le dépôt du permis de construire.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/47", 
      "titre": "Construction d’un bâtiment commercial", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-47-DE"
    }, 
    {
      "text": " DE-2011/48 – Office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz : Dissolution\nMonsieur le Maire, rapporteur, expose :\n« L’Office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz a été formé le 28 novembre 1979 et avait pour objet de soutenir et d’encourager la pratique sportive dans toutes les communes du canton de Bourgneuf en Retz.\nIl avait également pour rôle de faire le lien entre les conseils municipaux et les associations sportives des communes, de proposer aux enfants des activités multisports encadrées par les animateurs du Conseil général.\nLa nouvelle organisation mise en place par le Conseil général depuis quelques années, avec l’intervention d’animateurs dans les communautés de communes, ne justifie plus l’existence de l’office.\nL’Office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz, s’est réuni en assemblée générale extraordinaire, le 22 mars dernier et a décidé :\nde dissoudre ce dernier à compter du 1er\njuillet 2011. Pour que la dissolution puisse être arrêtée par le représentant de l’Etat, le consentement de tous les conseils municipaux des communes membres de l’office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz est nécessaire ;\nde former un Comité de liquidation composé d’un liquidateur par commune adhérente. Ce dernier a décidé de répartir les fonds disponibles liquidés comme suit :\nBOURGNEUF EN RETZ : 30%\nCHEMERE : 18%\nLA BERNERIE EN RETZ : 24%\nLES MOUTIERS EN RETZ : 10%\nSAINT HILAIRE DE CHALEONS : 18%. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide :\nd’approuver la dissolution de l’Office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz à compter du 1er juillet 2011,\nd’approuver la répartition des fonds disponibles de l’Office opérée par le Comité de liquidation, à savoir :\nBOURGNEUF EN RETZ : 30%\nCHEMERE : 18%\nLA BERNERIE EN RETZ : 24%\nLES MOUTIERS EN RETZ : 10%\nSAINT HILAIRE DE CHALEONS : 18%\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature des actes relatifs à cette dissolution.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/48", 
      "titre": "Office intercommunal des sports, des loisirs et de la culture du canton de Bourgneuf en Retz : Dissolution", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-48-DE"
    }, 
    {
      "text": " DE-2011/49 – Subvention pour voyages linguistiques\nMonsieur le Maire, rapporteur, expose :\n« Comme chaque année, le Conseil municipal a voté en février, une ligne de subventions pour les séjours linguistiques d’un montant global de 1 000,00 € à destination de la Grande-Bretagne, l’Espagne et l’Allemagne limités aux élèves de 4ème et de 3ème\nà raison de 46€/élève.\nA ce jour, nous avons déjà mandaté aux collèges de SAINTE-PAZANNE et de PORNIC la somme de 460,00 € pour des voyages qui ont eu lieu en tout début d’année et qui n’avaient pu se dérouler en 2010.\nLe collège public « Olympe de Gouge » nous sollicite aujourd’hui une subvention pour deux voyages (GB et Allemagne) pour 15 élèves soit 690,00 €.\nLe montant total s’élève ainsi à 1 150,00 €.\nAfin que tous nos collégiens puissent bénéficier du même traitement, il vous est proposé d’augmenter le montant de la ligne de la subvention attribuée pour les séjours linguistiques à 1 400,00 € pour l’année 2011. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de porter la ligne de subvention pour les séjours linguistiques à 1 400,00 €.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/49", 
      "titre": "Subvention pour voyages linguistiques", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-49-DE"
    }, 
    {
      "text": " DE-2011/50 – Tirage au sort des jurés d’assises 2012\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2012. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nM.\nLOIRAT\nDominique\nBel Air\nM.\nTESSIER\nGilles\n34 rue de la Treille\nMME\nJAROUSSEAU\nJacqueline\nLOQUET\n8 impasse des Erables\nM.\nLOIRAT\nJean\nBriageau\nMME\nBATARD\nMarie-Josèphe\nLOISEAU\n32 rue du Brandais\nM.\nGROLLIER\nFrédéric\n48 rue du Béziau\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/50", 
      "titre": "Tirage au sort des jurés d’assises 2012", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-50-DE"
    }, 
    {
      "text": " DE-2011/51 – Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Approbation\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, présente aux membres du Conseil municipal le Plan de mise en accessibilité de la voirie et des espaces publics (PAVE). Il rappelle que la loi pour l’égalité des droits et des chances, la participation et la citoyenneté de personnes handicapées du 11 février 2005 impose aux communes de réaliser un PAVE.\nCe plan fixe les dispositions qui permettent de rendre accessible aux personnes handicapées et à mobilité réduite l’ensemble des circulations piétonnes et des aires de stationnement du territoire communal. Il met en évidence des chaînes de déplacement permettant d’assurer la continuité du chemin accessible entre les différents établissements recevant du public dans un périmètre défini.\nPar délibération n°2009/76 du 26 mai 2009, la commune a lancé la procédure d’élaboration de Plan de mise en accessibilité de la voirie et des espaces publics (PAVE).\nSon élaboration a été effectuée en concertation avec les acteurs locaux, notamment les associations de personnes handicapées et à mobilité réduite, de parents d’élèves et de commerçants.\nLe projet du PAVE a été soumis le 18 janvier 2011 pour avis conforme au Conseil général de Loire-Atlantique étant donné que le plan comprend des dispositions qui s’appliquent aux routes départementales 61 et 66. Ce dernier a délivré un avis favorable sans réserve le 16 février 2011.\nVu le Code général des collectivités territoriales,\nVu la loi n°2005-102 du 11 février 2005 pour l’égalité des droits et des chances, la participation et la citoyenneté de personnes handicapées, et notamment son article 45,\nVu le décret n°2006-1657 du 21 décembre 2006 relatif à l’accessibilité de la voirie et des espaces publics,\nVu le décret n°2006-1658 du 21 décembre 2006 relatif aux prescriptions techniques pour l’accessibilité de la voirie et des espaces publics,\nVu l’arrêté du 15 janvier 2007 portant application du décret n°2006-1658,\nLe Conseil municipal, après en avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents d’approuver le plan de mise en accessibilité de la voirie et des espaces publics tel qu’annexé à la présente délibération.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/51", 
      "titre": "Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Approbation", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-51-DE"
    }, 
    {
      "text": " DE-2011/52- Institution d’une Participation pour voirie et réseaux (PVR) – 38 rue de Nantes\nMonsieur le Maire, rapporteur, expose :\n« Un projet de demande de permis de construire est envisagé pour le bâtiment situé au 38 rue de Nantes. La future entrée du bâtiment nécessite le déplacement de panneaux de signalisation, la modification d’un espace vert et une modification au niveau des bordures de trottoirs. Ces travaux s’élèveraient à 6 913,00 € H.T.\nConsidérant que les aménagements prévus sont exclusivement destinés à permettre la faisabilité du projet, il vous est proposé d’instituer une participation pour voirie et réseau (PVR) pour les travaux de reprise de voirie suite à l’aménagement du bâtiment sis au 38 rue de Nantes, dont la totalité du coût sera mise à la charge du propriétaire foncier (à savoir le bénéficiaire de l’autorisation d’occuper le sol).\nL’établissement du titre de recette sera émis après la délivrance de l’autorisation d’occuper le sol, fait générateur. »\nVu le Code de l’urbanisme et notamment ses articles L. 332-6-1-2° d), L. 332-11-1 et L. 332-11-2 ;\nVu la délibération du Conseil municipal du 11 septembre 2001 instituant la participation pour voirie et réseaux sur le territoire de la commune,\nConsidérant que les articles susvisés autorisent à mettre à la charge des propriétaires fonciers le coût des voies nouvelles ou existantes et réseaux réalisés pour permettre de nouvelles habitations,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (Vote à main levée – « Pour » : 16, « Abstention » : 1) :\nd’instituer une PVR pour les travaux de reprises de voirie, PVR supportée à 100% du coût réel par le demandeur de l’autorisation d’occuper le sol,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/52", 
      "titre": "Institution d’une Participation pour voirie et réseaux (PVR) – 38 rue de Nantes", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-52-DE"
    }, 
    {
      "text": " DE-2011/53- Institution d’une Participation pour voirie et réseaux (PVR) – 23 bis rue de Saint-Hilaire\nMonsieur le Maire, rapporteur, expose :\n« Une demande de permis de construire a été déposée pour un projet de construction d’une maison d’habitation située au 23 bis rue de Saint-Hilaire.\nL’accès à la future construction nécessite la création d’un passage dans l’îlot central de la rue de Saint-Hilaire. Le montant de ces travaux s’élèverait à 1 450,00 € H.T.\nConsidérant que les aménagements prévus sont exclusivement destinés à permettre la faisabilité du projet, il vous est proposé d’instituer une participation pour voirie et réseau (PVR) pour les travaux de création d’un passage au niveau de l’îlot central, dont la totalité du coût sera mise à la charge du propriétaire foncier (à savoir le bénéficiaire de l’autorisation d’occuper le sol).\nL’établissement du titre de recette sera émis après la délivrance de l’autorisation d’occuper le sol, fait générateur. »\nVu le Code de l’urbanisme et notamment ses articles L. 332-6-1-2° d), L. 332-11-1 et L. 332-11-2 ;\nVu la délibération du Conseil municipal du 11 septembre 2001 instituant la participation pour voirie et réseaux sur le territoire de la commune,\nConsidérant que les articles susvisés autorisent à mettre à la charge des propriétaires fonciers le coût des voies nouvelles ou existantes et réseaux réalisés pour permettre de nouvelles habitations,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (Vote à main levée – « Pour » : 16, « Abstention » : 1) :\nd’instituer une PVR pour les travaux de création d’un passage au niveau de l’îlot central, PVR supportée à 100% du coût réel par le demandeur de l’autorisation d’occuper le sol,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/53", 
      "titre": "Institution d’une Participation pour voirie et réseaux (PVR) – 23 bis rue de Saint-Hilaire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-53-DE"
    }, 
    {
      "text": " DE-2011/54 - Travaux d’extension du restaurant scolaire :\nConvention avec le SYDELA\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’extension du restaurant scolaire nécessite également l’extension du réseau électrique.\nLe SYDELA a été sollicité pour réaliser ces travaux qui s’élèveraient à 7 791,19 € H.T.\nLa participation financière communale à verser au SYDELA s’élèverait à 1 240,00 € H.T.\nIl est demandé aux membres du Conseil municipal, d’approuver la réalisation des travaux d’extension du réseau électrique à ces conditions financières.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la réalisation des travaux d’extension du réseau électrique pour le restaurant scolaire,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/54", 
      "titre": "Travaux d’extension du restaurant scolaire", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-54-DE"
    }, 
    {
      "text": " DE-2011/55 – Spectacle vivant – Aide à la résidence :\nDemandes de subvention auprès du Conseil général et du Conseil régional – Modification du budget\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal qu’il avait demandé deux subventions auprès du Conseil général et du Conseil régional au titre de la résidence d’accueil du spectacle créé « La cuisse du steward » par la Compagnie de théâtre « Voyage Imaginaire ».\nLe budget prévisionnel initial de 7 215,00 € doit être modifié, car ce dernier ne valorise pas le montant des apports en préachat. Il est donc modifié comme suit : 8 585,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide l’unanimité des membres présents :\nd’approuver le budget prévisionnel modifié de cette création,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/55", 
      "titre": "Spectacle vivant – Aide à la résidence", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-55R-DE"
    }, 
    {
      "text": " DE-2011/56 – Inventaire des zones humides :\nInformation\nMonsieur Jacques CHEVALIER, rapporteur, informe les membres du Conseil municipal que le groupe de travail sur l’inventaire des zones humides s’est réuni deux fois : au mois de mars 2010 et le 19 avril 2011.\nLa restitution de l’inventaire des zones humides a été faite lors de cette deuxième réunion. De cette restitution, il ressort que les zones humides suivent les cours d’eau.\nLa cartographie des zones humides sera consultable en mairie par les agriculteurs. Cet inventaire sera mis à la disposition des agriculteurs qui pourront consigner leurs observations éventuelles.\nDate de signature : -\nDate de réception :\n26/04/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/56", 
      "titre": "Inventaire des zones humides", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-56-DE"
    }, 
    {
      "text": " DE-2011/57 – Extension du restaurant scolaire : Demande de Dotation d’équipement des territoires ruraux (DETR) 2011\nMonsieur le Maire, rapporteur, expose :\n« Une circulaire datée du 21 mars 2011 de Monsieur le Préfet nous informe que l’article 179 de la loi n°2010-1657 de finances pour l’année 2011 a institué la DETR (Dotation d’équipement des territoires ruraux). Cette nouvelle dotation a pour objectif de financer la réalisation d’investissements et de projets dans le domaine économique, social, environnemental et touristique ou favorisant le développement ou le maintien des services publics en milieu rural. La commune de CHEMERE est éligible à cette dotation.\nJe vous rappelle que dans sa réunion du 22 décembre 2010, le Conseil municipal avait sollicité l’Etat au titre de la DGE 2011 pour les travaux d’extension du restaurant scolaire dont la consultation des entreprises est en cours.\nAu vu de l’institution de la DETR et de la suppression de la DGE à compter de 2011, il vous est demandé de vous prononcer sur la demande de subvention DETR et la modification du plan de financement comme suit :\n- Conseil général (20% +10%)\t97 500,00 €\n- DETR (25% avec un plafond de dépenses fixé à 260 000,00 €)\t65 000,00 €\n- Réserve parlementaire\t20 000,00 €\n- Autofinancement/Emprunt\t183 964,60 €».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde charger Monsieur le Maire de solliciter une subvention auprès de l’Etat au titre de la DETR 2011,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de signature : -\nDate de réception :\n26/04/2011\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de préemption\n2011\n8\n2 rue du Breil\nG\n376\n521 m²\nNon\n2011\n9\n3 rue des Centaurées\nG\n2763\n818 m²\nNon\n2011\n10\n18 rue de la Treille\nG\n1620, 2513 et 2515\n640 m²\nNon\n2011\n11\n23 bis rue de Saint Hilaire\nF\n1507\n715 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1011\n14/03/2011\nGUILBAUD Aurélien et ROUSSELEAU Géraldine\n3 rue des Centaurées\nG 2763\nMaison d'habitation\nA 1012\n16/03/2011\nDANIAUD Sylvain et Amandine\n34 rue des Moissonneurs\nG 2935\nMaison d'habitation\nA 1013\n19/03/2011\nHARDY Emmanuel\n26 rue de Saint Hilaire\nF 1379\nGarage\nA 1014\n24/03/2011\nBOURA Stéphane et Céline\n26 rue du Moulin\nG 2624\nExtension maison d'habitation\nA 1015\n28/03/2011\nNAVARRO Patrick\n1 rue des Centaurées\nG 2764\nMaison d'habitation\nA 1016\n29/03/2011\nCAFFIN Dominique\n23 bis rue du Coudreau\nF 1475 et 1072\nGarage\nA 1017\n31/03/2011\nJARET Delphine et RATICHAUX Nicolas\n23 bis rue de Saint Hilaire\nF 1507\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2011\n16/03/2011\nLOIRAT Louis\n1 rue des Acacias\nG 1224\nFermeture préau avec baies vitrées\nA 2012\n16/03/2011\nDRUEZ Dominique\n4 rue des Sables\nG 1142\nExtension maison d'habitation\nA 2013\n18/03/2011\nCHENEAU Philippe\n57 Rue du Breil\nF 1345\nExtension maison d'habitation + clôture\nA 2014\n19/03/2011\nFORCIER Anne-Cécile\n8 rue du Béziau\nG 1197 et 1200\nExtension maison d'habitation + modification ouvertures + abri de jardin\nA 2015\n19/03/2011\nFORCIER Anne-Cécile\n8 rue du Béziau\nG 1197 et 1200\nClôture\nA 2016\n28/03/2011\nBAZIN Sandrine\n5 rue des Sables\nG 1148\nPose d'un vélux\nA 2017\n28/03/2011\nGUILBAUD Pierre-Yves\nLes Epinards\nE 551\nBardage d'un Hangar\nA 2018\n29/03/2011\nJANNEAU Marie-Françoise\n1 Rue de la Treille\nG 2567\nChangement d'ouvertures\nA 2019\n04/04/2011\nHARAUX Linda\n22 rue des Moissonneurs\nG 2914\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2011/57", 
      "titre": "Extension du restaurant scolaire : Demande de Dotation d’équipement des territoires ruraux (DETR) 2011", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110419-D2011-57-DE"
    }
  ], 
  "date_convocation": "2011-04-12", 
  "date_affichage": "2011-04-26", 
  "excuses": [], 
  "total_presents": 15, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
