{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Mlle Alice Biczysko", 
  "date": "2011-12-06", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/142 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n09/11/11\nART CAMP’ (22901 ST BRIEUC CEDEX 9)\nTravaux église :\nModification emplacement coffret parafoudre (Mise du parafoudre niveau 2 au niveau du coffret des cloches)\n320,00 €\n16/11/11\nCHRISTIAN FOUCHER (44680 STE PAZANNE)\nMaîtrise d’œuvre « Agrandissement magasin VIVAL » : Tranche ferme = ESQ (DIAG), APS, APD\nMontant forfaitaire de 1000,00 € si réalisation unique de la TF ou 3% montant des travaux\n1 000,00 €\n21/11/11\nPRODUCTION 44 (44337 NANTES CEDEX 3)\nVœux 2012 : Location matériel (enceintes, écran valise)\n207,15 €\n21/11/11\nTOUT SE LOUE RECEPTION (44400 REZE)\nVœux 2012 : Location 400 verres Elegance 19cl\n72,00 €\n23/11/11\nBLONDEAU GRAPHIE (50110 TOURLAVILLE)\nVœux 2012 : 2 affiches Vœux\n32,00 €\n25/11/11\nESPACE EMERAUDE (44680 ST HILAIRE DE CHALEONS)\n1 cuve à fuel 1500l nouvelle norme + station distri fuel & kit aspi fioul\n990,06 €\n05/12/11\nESPACE EMERAUDE (44680 ST HILAIRE DE CHALEONS)\nTravaux hall du théâtre :\nDiverses fournitures\n234,33 €\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/142", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-142-DE"
    }, 
    {
      "text": " DE-2011/143 – Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Approbation\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, rappelle aux membres du Conseil municipal que dans sa séance du 19 avril 2011, ce dernier avait approuvé le Plan de mise en accessibilité de la voirie et des espaces publics (PAVE), mais l’avis de la Commission d’accessibilité des personnes handicapées (CAPH), obligatoire pour délibérer, n’avait pas été sollicité.\nIl est donc demandé aux membres du Conseil municipal de redélibérer sur l’approbation du PAVE qui lui avait été soumis le 19 avril 2011.\nLa loi pour l’égalité des droits et des chances, la participation et la citoyenneté de personnes handicapées du 11 février 2005 impose aux communes de réaliser un PAVE.\nCe plan fixe les dispositions qui permettent de rendre accessible aux personnes handicapées et à mobilité réduite l’ensemble des circulations piétonnes et des aires de stationnement du territoire communal. Il met en évidence des chaînes de déplacement permettant d’assurer la continuité du chemin accessible entre les différents établissements recevant du public dans un périmètre défini.\nPar délibération n°2009/76 du 26 mai 2009, la commune a lancé la procédure d’élaboration de Plan de mise en accessibilité de la voirie et des espaces publics (PAVE).\nSon élaboration a été effectuée en concertation avec les acteurs locaux, notamment les associations de personnes handicapées et à mobilité réduite, de parents d’élèves et de commerçants.\nLe projet du PAVE a été soumis le 18 janvier 2011 pour avis conforme au Conseil général de Loire-Atlantique étant donné que le plan comprend des dispositions qui s’appliquent aux routes départementales 61 et 66. Ce dernier a délivré un avis favorable sans réserve le 16 février 2011.\nLa Commission d’accessibilité des personnes handicapées, réunie le 29 septembre 2011, a suivi l’avis donné par le Conseil général sur le projet du PAVE de la commune de CHEMERE et a donc émis un avis favorable à ce dernier.\nVu le Code général des collectivités territoriales,\nVu la loi n°2005-102 du 11 février 2005 pour l’égalité des droits et des chances, la participation et la citoyenneté de personnes handicapées, et notamment son article 45,\nVu le décret n°2006-1657 du 21 décembre 2006 relatif à l’accessibilité de la voirie et des espaces publics,\nVu le décret n°2006-1658 du 21 décembre 2006 relatif aux prescriptions techniques pour l’accessibilité de la voirie et des espaces publics,\nVu l’arrêté du 15 janvier 2007 portant application du décret n°2006-1658,\nLe Conseil municipal, après en avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents d’approuver le plan de mise en accessibilité de la voirie et des espaces publics tel qu’annexé à la présente délibération.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/143", 
      "titre": "Plan de mise en accessibilité de la voirie et des espaces publics (PAVE) : Approbation", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-143-DE"
    }, 
    {
      "text": " DE-2011/144 – Recensement 2012 : Création de quatre postes d’agents recenseurs et fixation de la rémunération\nMonsieur le Maire rappelle au Conseil Municipal que la commune de CHEMERE effectuera un recensement de la population du 19 janvier au 18 février 2012 et propose la création de quatre postes d’agents recenseurs afin de réaliser ce recensement.\nLes agents recenseurs seront chargés, sous l’autorité du coordonnateur, de distribuer et collecter les questionnaires à compléter par les habitants et de vérifier, classer, numéroter et comptabiliser les questionnaires recueillis conformément aux instructions de l’INSEE.\nVu\nle code général des collectivités territoriales\nVu\nla loi n° 2002-276 du 27 février 2002 relative à la démocratie de proximité et notamment son titre V ;\nVu\nle décret n° 2003-485 du 5 juin 2003 relatif au recensement de la population ;\nVu\nle décret n° 2003-561 du 23 juin 2003 portant répartition des communes pour les besoins de recensement de la population ;\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents :\nde créer quatre postes d’agents recenseurs afin d’assurer les opérations du recensement de la commune de CHEMERE en 2012,\nles agents recrutés bénéficieront d’une rémunération forfaitaire de 1 000,00 € bruts chacun au prorata du travail réellement accompli (si l’agent recenseur est un agent communal, ce dernier sera payé en heures complémentaires ou supplémentaires dont le taux sera basé sur celui appliqué par le Centre de gestion de Loire-Atlantique),\n-de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/144", 
      "titre": "Recensement 2012 : Création de quatre postes d’agents recenseurs et fixation de la rémunération", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-144-DE"
    }, 
    {
      "text": " DE-2011/145 – Recensement 2012 : Désignation d’un coordonnateur d’enquête\nMonsieur le Maire rappelle aux membres du Conseil municipal la nécessité de désigner un coordonnateur d'enquête afin de réaliser les opérations du recensement 2012.\nVu le code général des collectivités territoriales\nVu la loi n° 2002-276 du 27 février 2002 relative à la démocratie de proximité et notamment le titre V,\nVu le décret n° 2003-485 du 5 juin 2003 relatif au recensement de la population,\nVu le décret n° 2003-561 du 23 juin 2003 portant répartition des communes pour les besoins de recensement de la population,\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde désigner un coordonnateur d’enquête chargé de la préparation et de la réalisation des enquêtes de recensement qui sera un agent de la commune. Le coordonnateur bénéficiera pour le travail effectué, du paiement d’heures supplémentaires, dont le taux sera basé sur celui appliqué par le Centre de gestion de Loire-Atlantique,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/145", 
      "titre": "Recensement 2012 : Désignation d’un coordonnateur d’enquête", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-145-DE"
    }, 
    {
      "text": " DE-2011/146 – Aménagement de voirie 2012\nMonsieur Bernard CHAZELAS, rapporteur expose :\n« Lors de sa réunion du 12 octobre 2011, le Conseil municipal a décidé, suite à de nombreuses demandes, de réaliser en 2012, l’aménagement de la rue de la Treille (2ème\npartie) compte tenu de l’état de la route, des demandes des riverains et du plan d’aménagement de la voie déjà réalisé, mais sous réserve du résultat des tractations menées avec les propriétaires de terrains encore non bâtis.\nDepuis cette date, une rencontre a eu lieu avec les propriétaires de terrains encore non bâtis, mais il s’avère que ces derniers ne sont pas prêts à vendre leurs terrains ou même à prévoir les divisions cadastrales.\nLe dossier a donc été présenté une nouvelle fois à la commission voirie le 24 novembre dernier. Devant les difficultés rencontrées, la commission propose au Conseil municipal, de réaliser en 2012, l’aménagement de la rue du Breil (du carrefour rues du Breil/Treille à l’impasse du Buisson) et d’effectuer un reprofilage de la rue de la Treille sur la partie non encore aménagée en attendant l’aménagement définitif de cette voie. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser en 2012, l’aménagement de la rue du Breil (du carrefour rues du Breil/Treille à l’impasse du Buisson),\nde réaliser un reprofilage de la rue de la Treille sur la partie non encore aménagée en attendant l’aménagement définitif de cette voie,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/146", 
      "titre": "Aménagement de voirie 2012", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-146-DE"
    }, 
    {
      "text": " DE-2011/147 – Circuit de randonnée pour vélos :\nAvis\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, expose :\n« La communauté de communes Cœur Pays de Retz propose d’ouvrir certains sentiers pédestres de la commune de CHEMERE aux vélos. Pour réaliser ce projet, elle prendrait en charge le balisage et les bornes d’information des sites patrimoniaux et la commune devra faire l’aménagement nécessaire au niveau des sentiers pédestres, mais aussi leur entretien.\nLa communauté de communes propose que ce sentier ouvert aux vélos soit inscrit au Plan départemental des itinéraires de promenade et de randonnée (PDIPR) et qu’il soit dénommé « Petites histoires et patrimoine à vélo » pour la partie Sud comprenant les communes de CHEMERE, de SAINT HILAIRE DE CHALEONS et de SAINTE PAZANNE »\nVu la délibération du 27 novembre 2003 du Conseil général de Loire-Atlantique concernant la mise à jour du Plan départemental des itinéraires de promenade et de randonnée (PDIPR),\nConsidérant l’intérêt du sentier,\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde proposer au Conseil général l’inscription du sentier au Plan départemental des itinéraires de promenade et de randonnée (PDIPR) au motif de la découverte du patrimoine à vélo,\nde s’engager à conserver le caractère public et ouvert du sentier précité et d’en assurer l’entretien régulier,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature des conventions de passage en propriétaires privées avec les propriétaires concernés et la demande de subvention auprès du Conseil général,\nde s’engager à informer le Conseil général de tout changement intervenant sur le sentier.\nToutefois, le Conseil municipal demande qu’un autre nom soit donné à ce sentier.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/147", 
      "titre": "Circuit de randonnée pour vélos", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-147-DE"
    }, 
    {
      "text": " 2011/148 – Contrat aidé\nMonsieur le Maire, rapporteur, expose :\n« Lors de sa dernière réunion, le Conseil municipal a décidé de\ncréer un emploi aidé d’adjoint technique à temps non complet (22 heures hebdomadaires) qui serait subventionné à 80% par le Conseil Général.\nSuite aux entretiens avec les candidats, il s’avère que le contrat de 22 heures hebdomadaires ne soit pas suffisant en terme de rémunération.\nPar rapport à l’organisation des services techniques, il est proposé de porter le nombre d’heures à 26 heures hebdomadaires tout en soulignant que l’aide du Conseil général ne portera que sur 22 heures hebdomadaires ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde créer un emploi aidé d’adjoint technique à temps non complet (26 heures hebdomadaires) pour 6 mois avec la possibilité de le renouveler jusqu’à 24 mois,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "2011/148 – Contrat aidé", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-148-DE"
    }, 
    {
      "text": " DE-2011/149 – Télétransmission des actes : Avenant pour les actes budgétaires\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que ce dernier avait décidé, dans sa séance du 13 octobre 2009, de mettre en place la télétransmission des actes administratifs communaux.\nAujourd’hui, la Préfecture propose aux communes qui le souhaitent, la dématérialisation budgétaires à partir de janvier 2012 via l’application « ACTES BUDGETAIRES ».\nLa commune s’est portée candidate.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver le principe de la télétransmission des actes budgétaires de la commune soumis au contrôle de légalité,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de l’avenant à la convention pour la télétransmission des actes soumis au contrôle de légalité avec le représentant de l’Etat et l’adhésion auprès du tiers de télétransmission pour le service « ACTES BUDGETAIRES ».\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/149", 
      "titre": "Télétransmission des actes : Avenant pour les actes budgétaires", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-149-DE"
    }, 
    {
      "text": " DE-2011/150 – Animation sportive départementale :\nParticipation\nMonsieur Jean-Marie GATARD, rapporteur, informe les membres du Conseil municipal que depuis la rentrée de septembre 2006, la commune de CHEMERE bénéficie de l’animation sportive du Conseil général et qu’à ce titre, une redevance annuelle est versée à ce dernier, redevance calculée sur la base d’un tarif voté par l’assemblée délibérante départementale par le nombre d’habitants.\nCette animation sportive permet à chaque enfant de découvrir de multiples activités et propose une offre sportive répondant au besoin de la population, et la redevance annuelle couvre les activités des éducateurs sportifs.\nA titre d’information, la redevance pour la saison 2010/2011 s’élève à 1 089,00 €.\nSuite à une observation formulée par la trésorerie, il est nécessaire que le Conseil municipal délibère pour le versement annuel de cette participation.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde continuer à recourir aux services du Conseil général pour l’animation sportive et de verser à ce titre une participation annuelle qui sera revue chaque année par le Conseil général,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/150", 
      "titre": "Animation sportive départementale", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-150-DE"
    }, 
    {
      "text": " DE-2011/151- Demande de subvention : Association Domicile Multi-services (DOMUS) de SAINT AIGNAN DE GRANDLIEU\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’association Domicile Multi-Services (DOMUS) de SAINT AIGNAN DE GRANDLIEU assurant le portage de repas au profit des personnes âgées sur la commune, sollicite une participation de la commune au financement du renouvellement de son parc automobile datant de 2004 afin de poursuivre cette activité.\nLa participation de la commune serait calculée comme suit :\n1,0% basé sur le nombre de repas distribués sur la commune (249,00 €),\n2,7% basée sur le nombre d’habitants sur la commune (684,00 €).\net représenterait la somme totale de 933,00 € à répartir sur 5 années correspondant à la durée de la convention qui serait signée entre la commune et l’association DOMUS.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde participer au financement du renouvellement du parc automobile de l’association DOMUS dans le cadre du soutien à son activité de portage de repas,\nd’inscrire cette somme aux prochains budgets communaux,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/151", 
      "titre": "Demande de subvention : Association Domicile Multi-services (DOMUS) de SAINT AIGNAN DE GRANDLIEU", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-151-DE"
    }, 
    {
      "text": " DE-2011/152 – Cession maison d’habitation 9 rue de Nantes\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que dans sa séance du 12 octobre 2011, le Conseil l’avait chargé de rencontrer des porteurs de projet suite à la proposition des propriétaires de la maison située au 9 rue de Nantes (angle rue de Nantes et rue de la Blanche) de céder cette dernière à la commune.\nDes rencontres ont eu lieu, mais aucun porteur de projet n’est intéressé en raison de la surface limitée du terrain.\nIl est proposé aux membres du Conseil municipal de ne pas acquérir cette maison, mais de se porter acquéreur d’une parcelle de terrain appartenant à ces mêmes propriétaires, située au niveau des Chaussées au titre des réserves foncières.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde ne pas se porter acquéreur de la maison située au 9 rue de Nantes (angle rue de Nantes et rue de la Blanche),\nde proposer à ces mêmes propriétaires l’acquisition de la parcelle située au niveau des Chaussées,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/152", 
      "titre": "Cession maison d’habitation 9 rue de Nantes", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-152-DE"
    }, 
    {
      "text": " DE-2011/153 – Indemnité de capture des ragondins\nMonsieur Jacques CHEVALIER, rapporteur, rappelle aux membres du Conseil municipal que la lutte contre les ragondins se fait depuis le 1er\njanvier 2005 par capture (piégeage ou cage) et qu’il avait été attribué une indemnité aux piégeurs agréés à raison de 1,50 €/capture (délibération n°2007/58 du 28 mars 2007).\nLors de sa dernière assemblée générale, le groupement intercommunal de Défense contre les organismes nuisibles du « Bocage de Retz » a proposé aux communes adhérentes de revaloriser cette indemnité à 2,00 €/capture afin de relancer la capture des ragondins dans le secteur.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde porter l’indemnisation de capture des ragondins à 2,00 €/capture,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n12/12/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/153", 
      "titre": "Indemnité de capture des ragondins", 
      "date_reception_pref": "2011-12-12", 
      "id_pref": "044-214400400-20111206-D2011-153-DE"
    }, 
    {
      "text": " Informations diverses\nMonsieur le Maire informe les membres du Conseil municipal :\nque la communauté de communes de Grand Lieu vient d’adhérer au syndicat mixte du SCOT du Pays de Retz et est représentée par 12 délégués.\nque lors du débat d’orientations budgétaires du Syndicat Départemental d’alimentation en eau potable, il a été proposé le maintien du prix de l’abonnement et la création d’une nouvelle tranche de 151 m3 à 1 000 m3.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2011\n29\nLe Breil\nG\n3033\n130 m²\nNon\n2011\n30\nLe Breil\nG\n3032 et 3036\n847 m²\nNon\n2011\n31\n29 bis rue du Vigneau\nG\n2516 et 2437\n310 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1046\n08/11/2011\nRAVIER Sylvain\nLa Vinçonnière\nE 357\nHangar à fourrage\nA 1047\n10/11/2011\nCARDAMONE Didier\n50 rue des Moissonneurs\nG 2927\nMaison d'habitation\nA 1048\n10/11/2011\nMELLERIN Christophe et Karine\n3C rue de la Bride à Mains\nG 3025 - 3026\nMaison d'habitation\nA 1049\n18/11/2011\nRENAUD Marie-Claude\n5 bis rue du Vigneau\nG 268p - 2381 - 2383p\nMaison d'habitation\nA 1050\n28/11/2011\nGUERIN Fabrice et DEFOIS-COUTANT Laurence\n34 rue des Moissonneurs\nG 2935\nMaison d'habitation\nA 1051\n29/11/2011\nVINOT Thierry\n3 rue de la Treille\nG 2568\nConstruction d'un Préau\nA 1052\n02/12/2011\nLABBE Jérémy et GUILBAUD Marion\n52 rue du Breil\nG 2529p\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2070\n14/11/2011\nFOUCHER André\n2 impasse de la Motte Hiver\nG 1764p\nClôture\nA 2071\n14/11/2011\nDUPUIS Cathy et RICHOU Jérémy\n1 ter rue de la Treille\nG 2876\nGarage à vélo\nA 2072\n15/11/2011\nPOIRIER Jean-Pierre\n6 rue du Coudreau\nF 1495, 1500 et 1503\nGarage à vélo\nA 2073\n24/11/2011\nSYDELA\nLa Pichauderie\nG 394\nPoste Transformateur\nA 2074\n02/12/2011\nHARAUX Linda\n22 rue des Moissonneurs\nG 2914\nPiscine\nA 2075\n02/12/2011\nBONNEFOY Marie-France\n13 rue du Béziau\nG 326\nRéfection partielle de toiture - ravalement - Bardage\nA 2076\n05/12/2011\nPACAUD Sylvie\n30 bis rue de Pornic\nG 2424 et 2441\nPanneaux solaires\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2011-11-28", 
  "date_affichage": "2011-12-12", 
  "excuses": [
    "Nicolas Boucher", 
    "Marie-Jo Batard", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Alice Biczysko", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
