{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Paul Pipaud", 
  "date": "2011-01-18", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2011/1 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n11/01/11\nROGER LOUERAT (44320 ARTHON EN RETZ)\nTravaux poste de relèvement rue du Béziau : Isolation et déplacement coffret SAUR + réseau EDF\n2 248,20 €\n14/01/11\nFASTNET (44240 LA CHAPELLE SUR ERDRE)\nInstallation nouveau système téléphonique : 2 accès T0, 12 positions numériques, 4 positions analogiques\n2 254,10 €\n14/01/11\nFASTNET (44240 LA CHAPELLE SUR ERDRE)\nMaintenance annuelle du nouveau système téléphonique\n310,00 €\n17/01/11\nCENTRE DE GESTION DE LOIRE-ATLANTIQUE (44262 NANTES CEDEX 2)\nConvention d’adhésion au service de médecine préventive année 2011\nTaux de cotisation :\n0,15% masse salariale\nTarif visite : 48,50 €/visite\n18/01/11\nCDC CONSEILS (44270 MACHECOUL)\nSalle des fêtes :\nLevé topographique G 1868 et G 1997p\n950,00 €\n18/01/11\nUGAP (44338 NANTES)\nRenouvellement postes téléphoniques : 2 Alcatel 4019, 5 Alcatel 4029, 1 Alcatel 4039\n694,63 €\nDate de signature : -\nDate de réception :\n01/02/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/1", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110118-D2011-1-DE"
    }, 
    {
      "text": " DE-2011/2 – Révision simplifiée du Plan local d’urbanisme (PLU) : Approbation\nLe Conseil municipal,\nVu le Code de l’urbanisme,\nVu la délibération du Conseil municipal n°2010/23 en date du 16 février 2010 prescrivant la révision simplifiée du Plan local d’urbanisme,\nVu la délibération du Conseil municipal n°2010/127 en date du 16 novembre 2010 tirant le bilan de la concertation,\nVu l’arrêté municipal n°2010/73 en date du 5 octobre 2010 prescrivant l’enquête publique du Plan local d’urbanisme en cours de révision simplifiée,\nEntendu les conclusions du commissaire-enquêteur,\nConsidérant que les résultats de ladite enquête publique justifient quelques modifications mineures du plan local d’urbanisme en cours de révision simplifiée,\nConsidérant que la révision simplifiée du Plan local d’urbanisme telle qu’elle est présentée au Conseil municipal est prête à être approuvée conformément aux articles L 123-10, L 123-13 et L 123-19 du Code de l’urbanisme,\nEntendu l’exposé de Monsieur le Maire,\nAprès en avoir délibéré, le Conseil municipal, à l’unanimité des membres présents :\nsuite aux propositions du commissaire-enquêteur :\napporte les modifications nécessaires à l’article 10 du règlement de la zone 1Aue,\ndécide de porter la marge de recul inconstructible par rapport au secteur d’habitat de 5 mètres à 10 mètres de largeur (par rapport à la limité de parcelle) à traiter de manière paysagère au sein du secteur d’activités\ndécide d’approuver la révision simplifiée du Plan local d’urbanisme telle qu’elle est annexée à la présente avec les modifications mineures apportées ;\ndit que la présente délibération fera l’objet, conformément à l’article R 123-25 du Code de l’Urbanisme, d’un affichage en mairie durant un mois et d’une mention dans un journal ;\ndit que conformément à l’article L 123-10 du Code de l’urbanisme, la révision simplifiée du Plan local d’urbanisme est tenue à la disposition du public en mairie de CHEMERE, ainsi qu’à la Direction départementale des Territoires et de la Mer de Loire-Atlantique ;\ndit que la présente délibération sera exécutoire :\ndans un délai d’un mois suivant sa réception par le préfet si celui-ci n’a notifié aucune modification à apporter au plan local d’urbanisme ou dans le cas contraire à dater de la prise en compte de ces modifications,\naprès l’accomplissement de la dernière des mesures de publicité, la date à prendre en compte pour l’affichage étant celle du premier jour où il est effectué.\nDate de signature : -\nDate de réception :\n03/02/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/2", 
      "titre": "Révision simplifiée du Plan local d’urbanisme (PLU) : Approbation", 
      "date_reception_pref": "", 
      "id_pref": "-"
    }, 
    {
      "text": " DE-2011/3 – Demande de subvention : Association « Médiation familiale du Pays de Retz »\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal une demande d’aide financière de l’association « Médiation familiale du Pays de Retz », pour couvrir ses frais de fonctionnement.\nCette aide financière pourrait se traduire soit par le versement d’une subvention, soit par la gratuité de loyers pendant plusieurs mois.\nIl est à noter que l’association loue un bureau appartenant à la commune et situé au-dessus de la bibliothèque depuis le 1er\navril 2010, pour un loyer mensuel de 135,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’accorder une aide financière à l’association « Médiation familiale du Pays de Retz » prenant la forme d’une gratuité de loyers pendant 6 mois, à savoir 810,00 €.\nDate de signature : -\nDate de réception :\n01/02/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/3", 
      "titre": "Demande de subvention : Association « Médiation familiale du Pays de Retz »", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110118-D2011-3-DE"
    }, 
    {
      "text": " DE-2011/4 – Demande de subvention exceptionnelle :\nEcole publique « Armelle CHEVALIER »\nMonsieur Georges LECLEVE, rapporteur, présente aux membres\ndu Conseil municipal une demande de subvention exceptionnelle de l’école publique Armelle CHEVALIER d’un montant de 700,00 € pour couvrir une partie des frais de d’organisation de la classe découverte ayant lieu du 14 au 19 février 2011 à CAMPBON et destinée aux élèves de CM1-CM2 (44 élèves). Cette classe découverte est orientée vers l’anglais et le cheval.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’accorder une subvention exceptionnelle d’un montant de 700,00 € à la coopérative scolaire de l’école publique Armelle CHEVALIER.\nDate de signature : -\nDate de réception :\n01/02/2011\n", 
      "date_transmission_pref": "", 
      "id": "2011/4", 
      "titre": "Demande de subvention exceptionnelle", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110118-D2011-4-DE"
    }, 
    {
      "text": "\nDE-2011/5 – Communauté de communes Cœur Pays de Retz :\nModification des statuts – Compétences « Transports scolaires »\nMonsieur le Maire, rapporteur, expose au Conseil municipal que dans le cadre de l’évolution souhaitée vers une simplification du paysage institutionnel, les trois communautés de communes de la Fédération du Pays de Retz Atlantique ont souhaité que la compétence « Transports scolaires », exercée jusqu’alors par le Syndicat intercommunal des transports scolaires Sud Loire Océan, soit transférée aux communautés de communes et gérée à l’échelle du Pays de Retz Atlantique, territoire pertinent pour organiser ce service.\nLe travail engagé a permis d'apporter toutes les explications nécessaires, de prendre en compte les problèmes de personnel, d'appréhender les transferts de charges financières et de prévoir la logistique.\nCe nouveau domaine d'intervention nécessite une modification des statuts de la communauté de communes à compter du 1er\njanvier 2012 en ajoutant les compétences optionnelles correspondantes.\nPar délibération en date du 16 décembre 2010, le Conseil communautaire a approuvé les modifications présentées comme suit :\nLIBELLES ACTUELS\nNOUVEAUX LIBELLES\nArticle 4 : Compétences\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transport des personnes : Service de transport à la demande (dispositif ABEILLE)\nArticle 4 : Compétences\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transport des personnes : Service de transport à la demande (dispositif ABEILLE)", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transport des personnes :\nService de transport à la demande (dispositif LILA)\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transport des personnes", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Transports scolaires :\nL'organisation et le fonctionnement des transports scolaires\nL’acheminement aller-retour des élèves pour l’activité piscine durant l’ouverture des établissements scolaires\nL’acheminement aller-retour des élèves, centres d’accueil périscolaires – écoles, dans les limites des moyens mis à disposition\nConformément aux dispositions de l'article L5211-20 du C.G.C.T., l'assemblée est invitée à délibérer.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver la modification des statuts de la Communauté de communes Cœur Pays de Retz, telle que présentée dans le tableau ci-dessus.\nDate de signature : -\nDate de réception :\n01/02/2011\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Transports scolaires", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20110118-D2011-5-DE"
    }, 
    {
      "text": " DE-2011/6 – Ouverture anticipée de crédits\nMonsieur le Maire, rapporteur, expose :\n« Le vote des budgets primitifs étant prévu au mois de mars, il y a lieu comme la loi nous y autorise, d’ouvrir par anticipation des crédits budgétaires.\nJe vous propose d’ouvrir les crédits nécessaires au financement des programmes suivants : renouvellement matériel de téléphonie, aménagement de voirie sur le budget « Commune »\nArticle\nMontant\n2184-109\n5 000,00 €\n238-121\n1 000,00 €\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’ouvrir par anticipation les crédits sus-mentionnés sur le budget 2011 « Commune ».\nDate de signature : -\nDate de réception :\n03/02/2011\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1052\n07/12/2010\nBOURIAUD Joseph\n30 ter route de Rouans\nF 881\nMaison habitation\nA 1053\n09/12/2010\nMICHEL Noël et Annabelle\n62 bis rue du Breil\nG 2466, 2478, 2479 et 2467p\nMaison habitation\nA 1054\n14/12/2010\nDECAN Régis et Virginie\n7 rue des Moisonneurs\nLot n°20 - G 2921\nMaison habitation\nA 1055\n15/12/2010\nLECHAT Christophe et GUICHARD Emilie\n64 bis rue de Pornic\nG 2843 et 2864\nMaison habitation\nA 1056\n16/12/2010\nCOMMUNE DE CHEMERE\n17 Rue de la blanche\nG 2317\nExtension restaurant scolaire\nA 1057\n20/12/2010\nVAUGRENARD-QUILLEC Christelle\n47 bis rue du Breil\nF 888p\nMaison habitation\nA 1058\n21/12/2010\nGAEC DE MALHARA\nMalhara\nE 252, 256, 257 et 258\nStabulation libre\n", 
      "date_transmission_pref": "", 
      "id": "2011/6", 
      "titre": "Ouverture anticipée de crédits", 
      "date_reception_pref": "", 
      "id_pref": "-"
    }
  ], 
  "date_convocation": "2011-01-11", 
  "date_affichage": "2011-02-01", 
  "excuses": [
    "Alice Biczysko", 
    "Philippe Briand"
  ], 
  "total_presents": 15, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Nicolas Boucher", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Paul Pipaud", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
