{
  "absents": [], 
  "heure_fin": "22:45", 
  "secretaire": "Lionel Lescurat", 
  "date": "2012-04-25", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2012/62 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n26/03/12\nEVAIN Dominique (44640 VUE)\nCurage des fossés lieux-dits «Les Grands Houx » et « La Michellerie »\n5 920 ,00 €\n02/04/12\nLOIRE-PYRO (44710 PORT SAINT PERE)\nFeu d’artifice « Fête du Parc 2012 »\n1 672,24 €\n23/04/12\nESPACE MOTOCULTURE (44120 VERTOU)\nAcquisition désherbeur mécanique\n4 598,66 €\n24/04/12\nRAMET MOTOCULTURE (44360 VIGNEUX DE BRETAGNE)\nAcquisition tondeuse\n30 575,00 €\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/62", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-62-DE"
    }, 
    {
      "text": " DE-2012/63 – Bâtiment commercial centre bourg :\nValidation de l’Avant-projet définitif (APD)\nMonsieur le Maire, rapporteur, expose :\n« Le Cabinet ARCHIMAGE nous a transmis l’Avant projet définitif (APD) du bâtiment commercial au centre bourg. Les locaux des ostéopathes ont été mutualisés (une seule salle d’attente, une seule chaudière de chauffage, une seule porte d’entrée). Les façades ont été modifiées afin d’alléger les vitrines ; les peintures intérieures sont laissées à la charge des locataires. Le nouvel estimatif des travaux s’élève à 227 250,00 € H.T.\nPour diminuer le coût total des travaux, nous avons déposé deux demandes de subvention et une troisième peut être envisagée.\nLes deux ostéopathes viennent de me faire savoir qu’ils abandonnent le projet et ne souhaitent plus s’installer dans le centre bourg.\nIl vous est donc demandé de vous prononcer sur la validation de ce projet, soit :\nréaliser l’opération,\nnettoyer le terrain et le conserver en l’état,\nle revendre. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de :\nsuspendre le projet,\nréaliser la démolition du hangar, nettoyer le terrain et le rendre propre,\nconserver le terrain et ne pas le revendre,\npoursuivre les demandes de subventions en cours,\nattendre de nouvelles demandes pour relancer le projet.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/63", 
      "titre": "Bâtiment commercial centre bourg", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-63-DE"
    }, 
    {
      "text": " DE-2012/64 – Tirage au sort des jurés d’assises 2013\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2013. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nMME\nBOUTIN\nMonique\nPONTOREAU\nBranche Courbe\nM.\nLECLEVE\nMaurice\n22 rue du Coudreau\nM.\nLODE\nGilles\n9 rue du Béziau\nM.\nPORTIER\nJacques\n40 rue du Breil\nMME\nCOUTOU\nLiliane\nMARTORANA\n11 rue des Chaumes\nM.\nDURAND\nYves\n19 rue du Breil\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/64", 
      "titre": "Tirage au sort des jurés d’assises 2013", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-64-DE"
    }, 
    {
      "text": " DE-2012/65 – Effacement des réseaux électriques :\nChoix des modalités financières\nMonsieur Bernard CHAZELAS, rapporteur, informe les membres du Conseil municipal que dans un souci d’apporter davantage de souplesse et de cohérence dans l’accompagnement des collectivités adhérentes, le SYDELA a décidé de faire évoluer les modalités de participations financières aux travaux d’effacement de réseaux en laissant le choix entre deux options :\nl’option classique : 80 % d’aide plafonnée à 200 000 € sur 2012/2013 (puis 2014/2015), soit 250 000 € H.T. de travaux subventionnables sur chaque période de 2 ans\nl’option nouvelle : déplafonnement sur 4 ans (2012 à 2015 inclus) avec un taux d’aide de 60 %.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de faire le choix de l’option classique (un plafond d’aide déterminé sur une période de deux fois deux ans) dans la programmation des travaux d’effacement de réseaux électrique à venir.\nDate de télétransmission :\nDate de réception préfecture :\n", 
      "date_transmission_pref": "", 
      "id": "2012/65", 
      "titre": "Effacement des réseaux électriques", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20120425-D2012-65-DE"
    }, 
    {
      "text": " DE-2012/66 – Espace Domicile : Vente des résidences « LES CHAUMES I » et « LES CHAUMES II »\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre du Plan « Vente de logement » initié par l’Etat afin que les locataires de logements sociaux puissent accéder à la propriété, la Société Espace Domicile souhaite mettre en vente les résidences « LES CHAUMES I » et « LES CHAUMES II », et nous informe du prix de vente de différents logements concernés. La réglementation (article L. 443-12 du Code de la Construction et de l’Habitation) dans le cadre de la vente hlm, fait obligation au bailleur de solliciter, à titre consultatif, l’avis du maire de la commune d’implantation des logements proposés à la vente. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la mise en vente des résidences « LES CHAUMES I » et « LES CHAUMES II »\nde proposer à Espace Domicile de ne pas vendre plus de la moitié des logements proposés à la vente, soit 11 logements,\nde donner à Monsieur le Maire, tous pouvoirs pour mener à bien ce dossier.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/66", 
      "titre": "Espace Domicile : Vente des résidences « LES CHAUMES I » et « LES CHAUMES II »", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-66-DE"
    }, 
    {
      "text": " DE-2012/67 - Construction d’un Bâtiment commercial centre-bourg : Demande de subvention Fonds de Développement Solidaire (FDS).\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le Conseil Général a décidé de suspendre le Fonds d’Aménagement Communal (FAC) et de le remplacer par le Fonds de Développement Solidaire (FDS).\nDans le cadre du FDS, une subvention peut être obtenue pour les travaux d’aménagement de bourg ou les opérations relatives au maintien du commerce de proximité.\nIl est proposé au Conseil Municipal de présenter un dossier pour la construction du bâtiment commercial centre-bourg et pour les travaux de mise aux normes du magasin VIVAL.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde charger Monsieur le Maire de solliciter une subvention auprès du Conseil général dans le cadre du Fonds de Développement Solidaire (FDS),\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/67", 
      "titre": "Construction d’un Bâtiment commercial centre-bourg : Demande de subvention Fonds de Développement Solidaire (FDS).", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-67-DE"
    }, 
    {
      "text": " DE-2012/68 - Protection sociale complémentaire prévoyance : Proposition du Centre de Gestion\nMonsieur le Maire, rapporteur informe qu’un nouveau dispositif destiné à permettre aux collectivités de participer au financement de la protection sociale complémentaire de leurs agents a été mis en place par le décret n° 2011-1474.\nEn conséquence, les anciennes aides accordées, notamment aux mutuelles des fonctionnaires territoriaux, directement par l’employeur, ou via le Comité des Œuvres Sociales, deviendront caduques au 1er\njanvier2013.\nL’adhésion à une protection sociale complémentaire est facultative par les agents actifs ou retraités.\nEn outre, l’aide apportée par l’employeur aux actifs l’est aussi.\nLa participation de l’employeur, s’il y en a une, est versée soit directement à l’agent soit via une mutuelle, une institution de prévoyance ou une entreprise d’assurance sous forme d’un montant d’aide par agent, multiplié par le nombre d’agents.\nSon montant peut être modulé selon le revenu ou la composition familiale de l’agent dans un but d’intérêt social.\nLa collectivité peut apporter sa participation soit au titre du risque « santé » (risques liés à l’intégrité physique de la personne et ceux liés à la maternité), soit au titre du risque « prévoyance » (risques liés à l’incapacité, l’invalidité et le décès), soit au titre des deux risques.\nPour chacun des deux risques ou les deux, la collectivité peut soit apporter sa contribution a priori sur tous les contrats des agents qui auront été labellisés, soit conclure une convention de participation après mise en concurrence entre les opérateurs précédemment cités, pour une durée de 6 années.\nDans ce dernier cas, seul le contrat souscrit auprès de l’opérateur retenu (en santé et/ou en prévoyance) pourra bénéficier de la participation de la collectivité\nEn application de l’article 25 du 26 janvier 1984, le Centre de gestion a décidé de lancer une consultation en vue de conclure une telle convention de participation pour le seul risque « prévoyance » avec effet au 1er\njanvier 2013, pour le compte des collectivités et établissements affiliés qui le demandent.\nCette mutualisation devrait permettre d’obtenir des conditions tarifaires attractives.\nA l’issue de cette consultation, la collectivité conservera bien entendu la possibilité de ne pas signer la convention de participation proposée.\nLe montant de la participation que la collectivité compte verser sera précisé à la signature de la convention. Ce montant, qui peut âtre modulé, ne pourra dépasser le montant total de la cotisation et aura été déterminé au préalable dans le cadre du dialogue social avec les représentants du personnel et après avis du Comité technique paritaire.\nLes membres du Conseil municipal, considérant l’intérêt de participer à la protection sociale complémentaire « prévoyance » des agents de la collectivité et de s’associer à la démarche de mutualisation proposée par le Centre de gestion et après en avoir délibéré :\ndécident de se joindre à la procédure de mise en concurrence pour la passation d’une convention de participation au titre du risque « prévoyance », que va engager le Centre de gestion conformément à l’article 25 de la loi du 26 janvier 1984,\nprennent acte, qu’après avoir pris connaissance des tarifs et garanties proposées, la collectivité aura la faculté de ne pas signer la convention de participation souscrite par le Centre à compter du 1er\njanvier 2013.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/68", 
      "titre": "Protection sociale complémentaire prévoyance : Proposition du Centre de Gestion", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-68-DE"
    }, 
    {
      "text": " DE-2012/69 – Marché à procédure adaptée (MAPA) : Travaux de rénovation de la maison de la Gare – Lot 4 « Peinture » : Annulation\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que dans le cadre du marché des travaux du logement d’urgence, le lot n°4 « peinture » a fait l’objet d’un recours. Il est proposé au Conseil municipal d’annuler le marché concernant le lot 4 « Peinture » et de re-consulter les entreprises concernées.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’annuler le marché concernant le lot 4 « Peinture »,\nde lancer une nouvelle consultation auprès des entreprises concernées.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/69", 
      "titre": "Marché à procédure adaptée (MAPA) : Travaux de rénovation de la maison de la Gare – Lot 4 « Peinture » : Annulation", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-69-DE"
    }, 
    {
      "text": " DE-2012/70 - Etude économique auprès de la Chambre de Commerce et d’Industrie de Nantes et Saint Nazaire (CCI)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que dans le cadre des demandes de subventions faites auprès du Conseil Général, ou au titre du Fonds d’Intervention pour les Services, l’Artisanat et le Commerce (FISAC), il est nécessaire de joindre une étude économique de la commune.\nCette étude, qui peut être réalisée par la Chambre de Commerce et d’Industrie, s’élèverait à 1 492,00 € H.T.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde charger Monsieur le Maire de solliciter une étude économique de la commune auprès de la Chambre de Commerce et d’Industrie de Nantes et Saint Nazaire,\nd’autoriser Monsieur le Maire à signer la convention d’accompagnement correspondante,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/70", 
      "titre": "Etude économique auprès de la Chambre de Commerce et d’Industrie de Nantes et Saint Nazaire (CCI)", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-70-DE"
    }, 
    {
      "text": " DE-2012/71 - Affaires diverses :\nLogement d’urgence : Demande de subvention auprès du Conseil général\nMonsieur le Maire, rapporteur, expose :\n« La commune de CHEMERE a évoqué depuis ces trois dernières années, le thème du logement d’urgence, notamment la possibilité d’en réaliser un sur le territoire communal, et a acquis de ce fait, en 2007, la maison de la Gare dans laquelle serait réalisé un logement d’urgence.\nLe 13 octobre 2009, le Conseil municipal avait réaffirmé son souhait d’effectuer un logement d’urgence dans le logement de la Gare. Les travaux seraient susceptibles d’être subventionnés à hauteur de 45 000,00 € dans le cadre du contrat de territoire départemental 2009/2012.\nDes devis ont été réalisés et les travaux sont estimés aux environs de 63 913,79 € H.T.\nLe plan de financement pourrait se décomposer comme suit :\n- Conseil général :\t45 000,00 €\n- Autofinancement :\t18 913,79 €\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter une subvention auprès du Conseil général dans le cadre du contrat de territoire,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n02/05/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/71", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "2012-05-02", 
      "id_pref": "044-214400400-20120425-D2012-71-DE"
    }, 
    {
      "text": " DE-2012/72 - Affaires diverses : Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf :\nDemande de subvention pour l’acquisition de matériels dans le cadre du plan de désherbage communal\nMonsieur le Maire, rapporteur, expose :\n« Suite au rendu de l’étude du plan de désherbage communal, étude qui a été présentée au Conseil municipal le 20 avril 2010, il convient désormais d’acheter du matériel pour effectuer un désherbage mécanique.\nIl est proposé d’acquérir :\nun ensemble de désherbage thermique,\nune débroussailleuse\nune bineuse sarcleuse\nCes équipements estimés à 7 190,00 € H.T. peuvent être subventionnés par la Région et l’Agence de l’eau dans le cadre du Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf de la façon suivante :\n- Conseil régional :\t3 595,00 €\n- Agence de l’eau :\t2 157,00 €\nIl resterait ainsi à la charge de la commune 1 438,00 € H.T.\nJe vous demande de vous prononcer, si vous le souhaitez, sur l’adoption de cette opération telle qu’elle est présentée ».\nPar 15 voix « Pour » et 1 « Abstention », le Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents :\nd’adopter cette opération ainsi que le plan de financement prévisionnel tel qu’il lui a été présenté,\nde charger Monsieur le Maire de solliciter des subventions auprès de la Région et de l’Agence de l’Eau,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n04/05/2012\nMonsieur Georges LECLEVE présente aux membres du Conseil municipal les résultats de l’enquête pour la résidence service ou la MARPA et le rapport « Bien vieillir à ARTHON, CHEMERE et CHAUVE ».\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n12\n16 rue du Brandais\nG\n2790\n1400 m²\nNon\n2012\n13\n15 rue de Pornic\nF\n1479 et 1480\n679 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1012\n14/03/2012\nBMPR\n2 rue Léonard de Vince\nF 50, 1218, 54, 1253, 1251 et 1223\nExtension laboratoire d’analyses médicales\nA 1013\n27/03/2012\nBEILVERT Gérard\nLa Chapellerie\nG 896\nConstruction d’un hangar de stockage agricole\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2025\n08/03/2012\nHARAUX Linda\n22 rue des Moissonneurs\nG 2914\nGarage\nA 2026\n24/03/2012\nGAUTIER Alain\nRue du Breil\nG 2305\nDétachement d’un terrain à bâtir\nA 2027\n28/03/2012\nLOISELET Philippe\n6 rue du Clos Gris\nF 537\nPose d’un vélux\nA 2028\n29/03/2012\nMAHE Marie-Thérèse\n33 rue du Breil\nF 843\nDétachement d’un terrain à bâtir\nA 2029\n30/03/2012\nBARBE Bernard\n29 rue du Béziau\nG 277\nPanneaux photovoltaïques\nA 2030\n02/04/2012\nGUILLON Jean-Raymond\n6 rue du Ponant\nG 2941\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2012/72", 
      "titre": "Affaires diverses : Contrat régional de bassin versant (CRBV) de la Baie de Bourgneuf", 
      "date_reception_pref": "2012-05-04", 
      "id_pref": "044-214400400-20120425-D2012-72-1-DE"
    }
  ], 
  "date_convocation": "2012-04-17", 
  "date_affichage": "2012-05-02", 
  "excuses": [
    "Marie-Jo Batard", 
    "Eric Lombrey"
  ], 
  "total_presents": 15, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
