{
  "absents": [], 
  "heure_fin": "23:00", 
  "secretaire": "Michel Gravouil", 
  "date": "2012-07-10", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2012/86 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n26/06/2012\nCabinet PRIEUR – DELAGE (44210 PORNIC)\nEtablissement du document modificatif du parcellaire cadastral pour 4 portions de chemin à) céder.\n285,00 €\n27/06/2012\nCAMIF COLLECTIVITES (35135 CHANTEPIE)\nMobilier école publique « A. CHEVALIER »\n2184,78 €\n27/06/2012\nDEKRA INSPECTION (44819 SAINT-HERBLAIN CEDEX)\nVérification consuel\nde l’église\n290,00 €\n30/06/2012\nGENERATION 5 (73000 CHAMBERY)\nPack 3 microphones MP3 pour école publique « A. CHEVALIER »\n414,00 €\n02/07/2012\nWESCO (79141 CERIZAY)\n3 lots de 2 pieds lestés et 4 « plasticloisons – l’arbre » pour l’école publique « A. CHEVALIER »\n138,14 €\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/86", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-86-DE"
    }, 
    {
      "text": " DE-2012/87 – Défi du vieillissement\nMonsieur Georges LECLEVE, rapporteur, expose :\n« Depuis 2008, le comité du vieillissement s’est réuni de nombreuses fois. Une 1ère\nenquête des besoins a fait ressortir plusieurs pistes de réflexion :\naméliorer le logement pour rapprocher les anciens les plus dépendants du centre-bourg, garder une vie sociale importante. Le comité de coopération intercommunal de gérontologie créé en avril 2011 a relancé une enquête sur les 3 communes (ARTHON EN RETZ, CHAUVE et CHEMERE). L’enquête du CODERPA en 2010 sur la Loire-Atlantique, les orientations du schéma gérontologique départemental vont toutes vers les mêmes conclusions : bien vieillir chez soi, dans son environnement, mettre en place un réseau d’animations, élargir l’offre de logement, renforcer la coordination des professionnels pour un meilleur maintien à domicile. Après plusieurs rencontres du comité, il a été décidé de regrouper l’ensemble de la problématique du vieillissement autour de la résidence St Joseph afin de coordonner les actions. Le 5 juillet dernier, le Conseil d’administration de la résidence a créé 2 groupes de réflexion : l’un sur l’animation, l’autre sur les structures.»\nMonsieur Georges LECLEVE demande aux membres du Conseil municipal s’ils souhaitent s’inscrire dans le cadre de ce projet.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de poursuivre la réflexion en participant aux groupes de réflexion créés.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/87", 
      "titre": "Défi du vieillissement", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-87-DE"
    }, 
    {
      "text": " DE-2012/88 – Communauté de communes Cœur Pays de Retz :\nRapport d’activités 2011\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2011 de la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2011 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/88", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-88-DE"
    }, 
    {
      "text": " DE-2012/89 - Marché à procédure adaptée (MAPA) :\nTravaux d’aménagement de sécurité de la rue du Breil\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour les travaux d’aménagement de sécurité de la rue du Breil a fait l’objet d’une publication sur le quotidien Ouest France 44 du 30 mai 2012 avec un couplage WEB.\n20 dossiers ont été retirés par voie électronique et 6 entreprises ont remis des offres pour le lot unique, à savoir : SAS BREHARD TP, MABILEAU TP, BRETHOME ET CIE, VIAUD MOTER, CHAUVIRE TP et MERCERON TP.\nSuite à la 1ère\nréunion de la commission MAPA du 22 juin dernier, une négociation est opérée avec tous les candidats conformément à l’article 3.1 du règlement de consultation. La commission indique qu’elle souhaite retenir les options 2, 3, 4 et 5. Seules les 3 entreprises suivantes ont répondu à la négociation et remis les offres suivantes :\nLa commission MAPA, réunie les 22 et 29 juin dernier, propose au vu des critères de jugement des offres à savoir la valeur économique de l’offre, les références de l’entreprise et les délais d’intervention et d’exécution, de retenir l’offre de l’entreprise BREHARD TP avec les options 2, 3, 4 et 5.\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise BREHARD TP pour un montant de 206 716,79 € H.T. (marché tranche ferme avec les options 2, 3, 4 et 5),\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/89", 
      "titre": "Marché à procédure adaptée (MAPA)", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-89-DE"
    }, 
    {
      "text": " DE-2012/90 – Emprunt « réalisation d’une salle multifonctions » :\nChoix de l’organisme financier\nMonsieur le Maire, rapporteur, expose :\n« Afin de financer les travaux de réalisation de la salle multifonctions, un emprunt est nécessaire.\nCinq organismes financiers ont été consultés pour la réalisation d’un emprunt de 1 500 000,00 € sur une durée de 20 ans ainsi qu’un prêt relais TVA d’un montant de 300 000.00 € remboursable « in fine » sur une durée de 18 mois :\nle Crédit Agricole Atlantique Vendée, la Caisse d’Epargne des Pays de la Loire, le Crédit Mutuel LACO, la Caisse des Dépôts et Consignations et la Société Générale qui nous ont fait les propositions suivantes :\nProposition\nMontant\nDurée\nTaux\nFrais de dossier\nDurée de déblocage\n1er\nremboursement\nObservations\nCrédit Agricole Atlantique Vendée\n40 % soit 600 000 €\n+ 120 000 €\n20 ans\n2 ans\nFixe : 5,29 %\nFixe : 3,39 %\n500 €\n240 €\n4 mois\n4 mois\nFévrier 2013\nCaisse d’Epargne des Pays de la Loire\n1 500 000 €\n+ 300 000 €\n20 ans\n2 ans\nFixe : 5,53 %\nFixe : 5,73 %\nEuribor 3 mois + 2,79 %\nFixe : 3,44 %\n0,50 %\n25/12/2012\n25/12/2013\nCrédit Mutuel LACO\nPas de proposition\nCaisse des Dépôts et Consignations\n750 000 €\n15 ans\nLEP + 2,39 %\nImpossibilité technique : non inscrit au BP\nSociété Générale\nPas de proposition\nIl est procédé à un vote à main levée. Par 13 voix « Pour » et 2 « Abstention », le Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents :\nde réaliser l’emprunt, pour le financement des travaux de réalisation de la salle multifonctions, auprès de :\nCrédit Agricole Atlantique Vendée pour un montant de 600 000,00 €uros à taux fixe de 5,29 % avec un remboursement à échéance trimestrielle et constante, sur une durée de 20 ans\nCaisse d’Epargne des Pays de la Loire pour un montant de 700 000,00 €uros à taux fixe de 5,73 % avec un remboursement à échéance trimestrielle et constante, sur une durée de 20 ans\nde réaliser le prêt relais TVA auprès de la Caisse d’Epargne des Pays de la Loire pour un montant de 300 000,00 €uros à taux fixe de 3,44 % sur une durée de 2 ans maximum,\nde donner tous pouvoirs à Monsieur le Maire, de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n11/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/90", 
      "titre": "Emprunt « réalisation d’une salle multifonctions »", 
      "date_reception_pref": "2012-07-11", 
      "id_pref": "044-214400400-20120710-D2012-90-DE"
    }, 
    {
      "text": " DE-2012/91 – Budget Commune 2012 :\nDécision modificative n°1\nAfin d’intégrer de nouvelles recettes et les dépenses nouvelles en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2012 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t5 500,00 €uros\n- Section d’investissement :\t1 500 000,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 66111\n5 500,00 €\nR 70878\n5 500,00 €\nTotal section de fonctionnement\n5 500,00 €\n5 500,00 €\nINVESTISSEMENT\nD 2111-132\n- 7 000,00 €\nD 2158-117\n- 13 000,00 €\nD 2184-130\n500,00 €\nD 2313-141\n- 30 000,00 €\nD 2313-163\n1 500 000,00 €\nD 2313-185\n6 500,00 €\nD 2315-121\n43 000,00 €\nR 1323-163\n- 100 000,00 €\nR 1641\n1 600 000,00 €\nTotal section d’investissement\n1 500 000,00€\n1 500 000,00€\nIl est procédé à un vote à main levée. Par 13 voix « Pour » et 2 « Abstention », les membres du Conseil municipal, après en avoir délibéré, adoptent à la majorité des membres présents la DM n°1 du budget 2012 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n12/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/91", 
      "titre": "Budget Commune 2012", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-2012"
    }, 
    {
      "text": " DE-2012/92 – Personnel communal : Création et suppression de postes\nMonsieur le Maire, rapporteur, informe le Conseil municipal, que le contrat de l’agent occupé au niveau des services techniques pour des besoins occasionnels ou saisonniers d’une durée maximale d’un an arrive à terme fin septembre 2012 et qu’il est nécessaire de mettre à jour le tableau des effectifs par :\nla création au 1er\noctobre 2012 d’un poste d’adjoint technique territorial de 2ème\nclasse à temps complet dans le domaine de l’entretien des espaces verts, de la voirie et des bâtiments, et des travaux de petite maçonnerie en raison du travail toujours plus important à effectuer au niveau des services techniques\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nla création au 1er\noctobre 2012 d’un poste d’adjoint technique territorial de 2ème\nclasse à temps complet,\nde mettre à jour le tableau communal des effectifs avec cette modification.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/92", 
      "titre": "Personnel communal : Création et suppression de postes", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-92-DE"
    }, 
    {
      "text": " DE-2012/93 – Affaires diverses : Commission « salle des fêtes »\nMonsieur le Maire, rapporteur, propose aux membres du Conseil municipal, d’élargir la commission « salle des fêtes » à quelques personnes extérieures membres d’associations utilisatrices et organisatrices de manifestations afin de travailler sur le fonctionnement de la future salle des fêtes.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’ouvrir la commission « salle des fêtes » à des membres d’associations Chéméréennes comme le Comité des fêtes, l’ARCHE et l’USC.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/93", 
      "titre": "Affaires diverses : Commission « salle des fêtes »", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-93-DE"
    }, 
    {
      "text": " DE-2012/94 – Affaires diverses : Avenant à la convention de mise à disposition de locaux, matériel et mobilier\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal, qu’un avenant à la convention de mise à disposition de locaux, matériel et mobilier du 26 mars 2012 entre la Communauté de communes Cœur Pays de Retz, l’association AFR de Chéméré et la commune de Chéméré est proposé pour faciliter l’ouverture de l’Accueil de Loisirs sans Hébergement durant le mois de juillet.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accepter la proposition d’avenant à la convention de mise à disposition de locaux, matériel et mobilier avec la CCCPR et l’AFR de Chéméré,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien et signer l’avenant à la convention du 26 mars 2012.\nDate de télétransmission :\n13/07/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/94", 
      "titre": "Affaires diverses : Avenant à la convention de mise à disposition de locaux, matériel et mobilier", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-94-DE"
    }, 
    {
      "text": " DE-2012/95 – Affaires diverses : Renouvellement ou avenant à la convention de prestation avec l’association Human Music pour l’éducation musicale au sein des deux écoles\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’association Human Music qui est intervenu durant l’année scolaire 2011/2012 auprès des écoles pour l’éducation musicale, souhaite intervenir à nouveau pour l’année scolaire 2012/2013 auprès des deux écoles.\nPour cette nouvelle année scolaire, 30 séances seraient programmées le mardi au lieu de 28 pour l’année passée. L’intervention serait toujours rémunérée à 15 € de l’heure et facturée au trimestre suivant les heures réellement effectuées.\nLe montant total des ateliers d’éducation musicale s’élèverait pour l’année scolaire 2012/2013 à 2025,00 € hors frais de déplacement. Les frais de déplacement (70 km par intervention basé sur un forfait kilométrique de 0,30 € du kilomètre) seront directement réglés à l’intervenant mensuellement au vu de sa note de frais.\nLe montant total de ces interventions musicales s’élèverait pour l’année 2012/2013 à 2718,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde renouveler la convention de prestation avec l’association Human Music pour la mise à disposition d’un intervenant pour assurer des ateliers d’éducation musicale auprès des écoles publique et privée de CHEMERE,\nde régler directement mensuellement à l’intervenant les frais de déplacement,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n13/07/2012\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n22\n9 rue de Nantes\nG\n202\n785 m²\nNon\n2012\n23\n26 rue de Pornic\nG\n2835\n206 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1020\n18/06/2012\nGUILBAUD Fabrice et BENOIST Bélinda\n37 rue de la Bride à Mains\nG 3038\nMaison d'habitation\nA 1021\n19/06/2012\nHERY Miguel\n33 rue de la Bride à Mains\nG 3023\nMaison d'habitation\nA 1022\n26/06/2012\nEURL MERLET\n8 rue Léonard de Vinci\nF 1555\nBâtiment industriel et bureau\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2050\n13/06/2012\nLUCAS Christophe\n24 rue du Vigneau\nG 1343\nExtension d'habitation\nA 2051\n13/06/2012\nDEFAY Alain et MONDAIN Céline\n6 rue des Miternes\nD 192 et681\nModification des ouvertures\nA 2052\n19/06/2012\nCommune de CHEMERE\n7 rue de Rouans\nF 1868\nModification de façade et création d'ouvertures\nA 2053\n22/06/2012\nNOIRON Christian\n65 et 65 bis rue de Pornic\nG 2343\nDivision 2 lots à bâtir\nA 2054\n25/06/2012\nARDOIS Philippe\n2 impasse du Parc de Loisirs\nG 1973\nClôture\nA 2055\n29/06/2012\nGUILLON Jean-Raymond\n6 rue du Ponant\nG 2941\nPorche\nA 2056\n30/06/2012\nHERVE Vincent\n26 rue des Meuniers\nG 2648\nClôture\nA 2057\n09/07/2012\nMAQUIGNEAU Ludovic\n29 rue du Moulin\nG 2850 et 2852\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2012/95", 
      "titre": "Affaires diverses : Renouvellement ou avenant à la convention de prestation avec l’association Human Music pour l’éducation musicale au sein des deux écoles", 
      "date_reception_pref": "2012-07-13", 
      "id_pref": "044-214400400-20120710-D2012-95-DE"
    }
  ], 
  "date_convocation": "2012-07-03", 
  "date_affichage": "2012-07-11", 
  "excuses": [
    "Marie-Jo Batard", 
    "Paul Pipaud", 
    "Philippe Briand", 
    "Eric Lombrey", 
    "Lionel Lescurat"
  ], 
  "total_presents": 12, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Annie Bardoul", 
    "Michèle Francheteau", 
    "Alice Biczysko", 
    "Nicolas Boucher"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
