{
  "absents": [], 
  "heure_fin": "22:15", 
  "secretaire": "Nicolas Boucher", 
  "date": "2012-11-13", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2012/117 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n10/10/12\nERDF (49008 ANGERS CEDEX 01)\nTravaux logement d’urgence : Raccordement électricité\n885,00 €\n10/10/12\nERDF (49008 ANGERS CEDEX 01)\nTravaux logement locatif 7 rue de Rouans : Raccordement électricité\n885,00 €\n17/10/12\nHORIS SERVICES (22400 LAMBALE)\n3 disques de température pour réfrigérateur du restaurant scolaire\n185,13 €\n17/10/12\nUGAP (44338 NANTES)\n1 vestiaire pour les services techniques\n114,76 €\n17/10/12\nHERCYNIA (44340 BOUGUENAIS)\nTravaux salle des fêtes :\nDétermination dosage en sulfates sur les graves de recyclage 0/80\n900,00 €\n01/10/12\nASSOCIATION HUMAN MUSIC (44300 NANTES)\nConvention de prestation “Ateliers d’éducation musicale” les mardis de 10H00 à 16H35 du 01/10/12 au 30/06/13. Facturation 15 € de l’heure (4H30/ jour d’intervention)\n29 séances + 1 séance de représentation\n2 025,00 €\n22/10/12\nSIGNALISATION LACROIX (44801 SAINT HERBLAIN)\n3 panneaux de signalisation type A – Carrefour à sens giratoire\n300,87 €\n22/10/12\nSARL PINSON JOEL (44680 CHEMERE)\nTravaux immeuble commercial : Pose d’un siphon disconnecteur\n650,00 €\n22/10/12\nPAYSAGES DE RETZ (44680 CHEMERE)\nPose et fourniture d’un tobbogan au Parc de loisirs\n2 050,00 €\n07/11/12\nCREA SPORTS (49300 CHOLET)\nTraçage d’un terrain de badminton double et reparation des trous\n1 410,00 €\n07/11/12\nCOFELY SERVICES (44802 SAINT HERBLAIN)\nEntretien chaudières salle du théâtre et vestiaires de foot : Chgmt gicleurs et anodes\n316,62 €\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/117", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-117-DE"
    }, 
    {
      "text": " DE-2012/118 – Travaux de réhabilitation et d’extension du magasin « VIVAL » : Demande de subvention auprès du Conseil général\nMonsieur le Maire, rapporteur, expose :\n« L’appel d’offres des travaux de réhabilitation et d’extension du magasin « VIVAL » va être lancé cette semaine. Ces travaux estimés aux environs de 83 200,00 € H.T seront découpés en trois tranches :\nTranche ferme 1 : Réhabilitation « Réserves » en extension « Commerces » et création d’un sanitaire,\nTranche ferme 2 : Extension et réhabilitation du « Laboratoire »,\nTranche conditionnelle 3 : Réhabilitation d’une partie « Garage » en local « Réserves ».\nDe même, ils sont susceptibles de bénéficier d’une subvention du Conseil Général dans le cadre du Fonds de Développement Solidaire (FDS) à un taux de 20%.\nIl vous est proposé de déposer une demande de subvention auprès du Conseil général pour financer ces travaux avec le plan de financement suivant :\nTravaux :\nTravaux aménagement (estimatif)\t83 200,00 € H.T.\nMaîtrise d’œuvre\t7 488,00 € H.T.\nEtude CCI\t1 492,00 € H.T.\nTotal\t92 180,00 € H.T.\nFinancement :\nConseil Général (20% montant travaux + MO)\t18 137,60 € H.T.\nFISAC\t27 206,40 € H.T.\nAutofinancement\t46 836,00 € H.T.\nTotal\t92 180,00 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde solliciter une subvention auprès du Conseil général au titre du FDS pour la réalisation des travaux de réhabilitation et d’extension du magasin VIVAL,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/118", 
      "titre": "Travaux de réhabilitation et d’extension du magasin « VIVAL » : Demande de subvention auprès du Conseil général", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-118-DE"
    }, 
    {
      "text": " DE-2012/119 – Consultation Columbarium et Stèle commémorative : Choix de l’entreprise\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, présente aux membres du Conseil municipal les propositions reçues pour l’acquisition d’un columbarium de 12 cases et d’une stèle commémorative.\nColumbarium 12 cases (3 x 4 colonnes)\nTTC\nPose et fondation béton\nType de granit\nStèle commémorative\nTTC\nTarifs pour les plaques (à l’unité) en TTC\nTotal pour une stèle avec les plaques en TTC\nLE GAL Funéraire\n9070.46 €\nOUI\nCeltic rose\nMur de mémoire 2 faces (24 plaques)\n= 520.26 €\nEn granit noir poli de 15 x 8cm = 19.14 € TTC\n979.62 €\nColonne du souvenir (30 plaques)\n= 1495.00 €\n2069.20 €\nMarbrerie LECLAIR\n5800.00 €\nOUI\nRose porino\nColonne 2 faces (60 plaques)\n= 719.00 €\nEn verre opaline noire 10 x 5 cm = 35 €\n2819 €\nPompes funèbres GUITTENY\n15075.01 €\nPose : OUI\nFondation : NON ( à demander si souhaitée)\nPorino Sina\nLivre du souvenir (36 plaques) = 1859.00 €\nEn verre opaline noire 15cm x 5 cm\n25 €\n2759 €\nMUNIERS Columbariums\n15 217.99 €\nOUI\nPorino Poli\nStèle de Remarque (60 plaques) = 1232.76 €\nPlaques 6 cm x10 cm\nN.C.\nStèle de Remarque Triangle (84 plaques) = 1619.98 €\n12 170.04 €\nOUI\nPorino Flammé (portes polies)\nStèle pupitre livre (36 plaques) = 2932.26 €\nLe Conseil municipal, après avoir pris connaissance des propositions reçues et délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise « MARBRERIE LECLAIR » pour l’acquisition d’un columbarium 12 cases pour un montant de 5 800,00 € T.T.C. et d’une stèle commémorative avec les 60 plaques pour un montant de 2 819,00 € T.T.C.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/119", 
      "titre": "Consultation Columbarium et Stèle commémorative : Choix de l’entreprise", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-119-DE"
    }, 
    {
      "text": " DE-2012/120 – Règlement du columbarium et du Jardin du Souvenir : Mise à jour\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, informe les membres du Conseil municipal de la nécessité :\nde mettre à jour le règlement du columbarium et du Jardin du Souvenir suite à la nouvelle législation funéraire de décembre 2008 et à l’acquisition d’une stèle commémorative,\net de fixer la tarification de la dispersion des cendres et de l’expression de la mémoire.\nIl est proposé de mettre à jour le règlement comme suit :\n« Un columbarium et un jardin du Souvenir sont mis à disposition des familles pour leur permettre d’y déposer des urnes cinéraires où y répandre les cendres de leurs défunts. Il convient de respecter les dispositions du présent règlement.\nTITRE 1 : LE COLUMBARIUM\nArticle 1 :Destinations des cendres\nUn columbarium est mis à la disposition des familles, il est divisé en cases destinées à recevoir exclusivement des urnes cinéraires.\nArticle 2 :Attribution\nLes cases du columbarium sont réservées :\n\naux personnes décédées sur la commune,\n\naux personnes domiciliées sur la commune,\n\naux personnes ayant droit à l’inhumation dans une concession familiale,\n\naux personnes ayant un attachement avec la commune.\nArticle 3 :Durée de concession, renouvellement et tarifs\nLes cases seront concédées au moment du décès ou pourront faire l’objet de réservation, pour une période de 15, 30 ou 50 ans, elles sont attribuées dans l’ordre fixé par la commune.\nA l’expiration de la période de concession, celle-ci, pourra être renouvelée selon le tarif en vigueur par le concessionnaire. En cas de non renouvellement de la concession dans un délai d’1 an suivant la date d’expiration, la case sera alors reprise dans les mêmes conditions que les concessions de terrain. Passé ce délai, les cendres seront alors dispersées dans le jardin du souvenir et les urnes seront détruites ainsi que les plaques nominatives.\nLes tarifs sont fixés chaque année par le Conseil Municipal.\nLes droits sont à régler au moment de l’achat.\nArticle 4 :Conditions de dépôt\nLes urnes peuvent être déposées dans le columbarium sous réserve de la production d’un certificat de crémation attestant de l’état civil du défunt.\nArticle 5 :Déplacement des urnes\nLes urnes ne peuvent être déplacées du columbarium sans autorisation de la commune de Chéméré. Cette demande est à formuler par écrit\nsoit :\n\npour un transfert dans une autre concession ou un autre cimetière,\n\npour une dispersion au Jardin du souvenir,\n\npour une dispersion en pleine nature.\nLa demande doit émaner du titulaire de la concession. La commune reprend de plein droit et gratuitement la case devenue libre.\nArticles 6 :Conditions techniques\nChaque case est équipée d’une porte provisoire. Il appartient à chaque acquéreur de la remplacer par une porte définitive aux formats et dimensions propres à chaque columbarium, hexagonale ou rectangulaire.\nCette porte définitive devra être en granit ou en marbre et peut être personnalisée au choix de l’acquéreur. Une fois la porte définitive posée par une personne habilitée, la porte provisoire devra être restituée aux services techniques de la commune de Chéméré.\nArticle 7 :\nIdentification des défunts\nConformément à l’article R2213-38 du Code Général des Collectivités Territoriales, l’identification des personnes inhumées au columbarium se fait par apposition d’une plaque sur la porte définitive. Elle comporte le nom, le prénom, l’année de naissance et de décès du défunt.\nArticle 8 :\nTravaux\nLes opérations nécessaires à l’utilisation du columbarium (ouverture et fermeture des cases, fixation des plaques) se feront par un marbrier funéraire.\nArticle 9 :\nFleurissement\nLes fleurs naturelles en pots ou bouquets seront tolérées au moment de la cérémonie et aux époques commémoratives uniquement pendant le temps du fleurissement et dans un délai maximum d’1 mois.\nPassé ce délai, les agents des services techniques se réservent le droit de procéder à l’enlèvement des fleurs.\nDe plus le fleurissement ne devra pas déborder sur les cases voisines.\nTITRE 2 : LE JARDIN DU SOUVENIR\nArticle 10 :Dispersion des cendres\nConformément aux articles R2213-39 et R2223-6 du Code Général des Collectivités Territoriales, les cendres des défunts peuvent être dispersées au Jardin du Souvenir.\nUn emplacement est prévu, il est entretenu par les services techniques de la commune.\nLa dispersion des cendres n’est autorisée que sur demande, en mairie, de la personne ayant qualité pour pourvoir aux funérailles du défunt et elle devra s’opérer uniquement sur les heures d’ouverture de la mairie.\nCette cérémonie s’effectuera obligatoirement en présence d’un agent communal et d’un représentant de la famille, après autorisation délivrée par le Maire.\nChaque dispersion est inscrite sur un registre en mairie.\nArticle 11 :\nFleurissement\nToute plantation ou pose d’objets, de toute nature, sur l’emplacement réservé sont interdites. Les fleurs naturelles sont tolérées lors de la cérémonie de dispersion et aux époques commémoratives, pendant le temps de leur fleurissement. Les agents des services techniques procèderont à l’enlèvement des fleurs fanées.\nArticle 12 :\nExpression de la mémoire\nIl est installé à proximité du Jardin du Souvenir, une stèle permettant l’identification des personnes dont les cendres ont été dispersées.\nA la demande du concessionnaire, l’expression de la mémoire du défunt peut y être inscrite.\nDans un souci d’harmonie, les plaques seront vendues par la mairie au tarif en vigueur et fixé par délibération. Aucune autre plaque ne sera acceptée. La plaque fera apparaître le nom, le prénom, l’année de naissance et de décès du défunt.\nUne fois la gravure effectuée par la famille, un agent municipal se chargera de poser la plaque sur la stèle prévue à cet effet.\nLa plaque est accordée pour une durée de 15 ans. Les familles devront procéder au renouvellement de la demande un an avant l'expiration de ce délai. Au-delà, la mairie se réserve le droit de retirer ladite plaque.\nArticle 13 :\nApplication du règlement\nLe maire ou son représentant sont chargés de l’exécution de ce règlement dont ampliation sera transmise à Monsieur le sous-Préfet de Saint-Nazaire.\nLe présent règlement abroge le précédent.\nIl est également proposé, au niveau du Jardin du Souvenir, que la dispersion des cendres soit gratuite et que la fourniture d’une plaque destinée à être apposée sur la stèle commémorative pour une durée de 15 ans soit payante à hauteur de 50,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide :\nà l’unanimité des membres présents, d’adopter le règlement du columbarium et du Jardin du Souvenir tel que présenté,\nà la majorité des membres présents (« Pour » :\n12, « Contre » : 1, « Abstention « 1 ») de la gratuité de la dispersion des cendres au Jardin du Souvenir si l’on ne souhaite pas l’expression de la mémoire,\nà l’unanimité des membres présents de fixer à 50,00 € la fourniture d’une plaque destinée à être apposée sur la stèle commémorative pour une durée de 15 ans.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/120", 
      "titre": "Règlement du columbarium et du Jardin du Souvenir : Mise à jour", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-120-DE"
    }, 
    {
      "text": " DE-2012/121 – Règlement de formation : Approbation\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le projet de règlement de formation pour les agents communaux, présenté en réunion le 22 mai 2012, a reçu un avis favorable du Comité technique paritaire dans sa séance du 20 septembre 2012.\nLe Conseil municipal, au vu de cet avis favorable et après en avoir délibéré, décide à l’unanimité des membres présents d’adopter le règlement de formation du personnel communal tel que présenté en réunion de conseil du 22 mai 2012.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/121", 
      "titre": "Règlement de formation : Approbation", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-121-DE"
    }, 
    {
      "text": " DE-2012/122 – Transfert de la compétence « Maintenance en éclairage public » au SYDELA\nVu le code général des collectivités territoriales, et notamment les articles L.5711-1 et L.5212-16,\nVu les statuts du SYDELA et notamment leurs articles 2-2-2 et 3,\nLa modification statutaire actée le 15 juin 2012 permet désormais au SYDELA de proposer à ses collectivités adhérentes en complément des investissements sur les installations d’éclairage public, un nouveau service de maintenance de ces installations.\nLe transfert au SYDELA de cette compétence optionnelle, sans transfert de patrimoine, présente plusieurs avantages pour notre commune :\nLa rationalisation des coûts et la gestion du patrimoine,\nL’optimisation de la performance (performances énergétiques, qualité de l’éclairage, sécurité des installations, coûts de fonctionnement),\nLa mutualisation des moyens techniques et humains,\nL’amélioration de la planification et du suivi technique/administratif des opérations réalisées,\nLa mise en œuvre facilitée des préconisations du diagnostic des installations d’éclairage public,\nLe bénéfice d’une expertise technique.\nLa commune reste actrice de la gestion du parc d’installations en éclairage public :\nElle choisit le niveau de service souhaité entre les trois proposés,\nElle valide les propositions du SYDELA,\nSelon les cas, elle peut également déclencher les demandes d’intervention.\nIl est à noter que le SYDELA a retenu un mode de gestion de la maintenance via une interface web qui permettra à la collectivité de :\nVisualiser son patrimoine,\nDemander des interventions,\nSuivre les demandes en cours,\nSuivre la maintenance préventive et curative.\nLe SYDELA, pour ce qui le concerne :\nPasse et gère le marché de maintenance,\nExamine et valide les propositions de l’entreprise,\nOrganise, suit et contrôle les prestations,\nPasse les commandes,\nContrôle la facturation,\nRémunère l’entreprise,\nEffectue un appel de fond trimestriel auprès de la collectivité.\nIl est proposé au Conseil municipal :\nDe transférer au SYDELA la compétence optionnelle « Investissement et maintenance en éclairage public »,\nD’opter pour le niveau de maintenance 1,\nDe décider que ce transfert prendra effet à compter du 1er\nmars 2013,\nD’approuver la convention de transfert fixant les conditions d’intervention du SYDELA,\nD’autoriser Monsieur le Maire à signer cette convention ainsi que tout acte administratif ou comptable nécessaire à l’exécution de ce transfert.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nDe transférer au SYDELA la compétence optionnelle « Investissement et maintenance en éclairage public »,\nD’opter pour le niveau de maintenance 1,\nDe décider que ce transfert prendra effet à compter du 1er\nmars 2013,\nD’approuver la convention de transfert fixant les conditions d’intervention du SYDELA,\nD’autoriser Monsieur le Maire à signer cette convention ainsi que tout acte administratif ou comptable nécessaire à l’exécution de ce transfert.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/122", 
      "titre": "Transfert de la compétence « Maintenance en éclairage public » au SYDELA", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-122-DE"
    }, 
    {
      "text": " DE-2012/123 – Aménagement de la rue du Breil :\nTravaux supplémentaires\nMonsieur Bernard CHAZELAS, rapporteur, informe les membres du Conseil municipal qu’un problème technique au niveau de l’aménagement des trottoirs a été constaté pour deux propriétés riveraines dans le cadre de l’aménagement de sécurité de la rue du Breil.\nIl est nécessaire de réaliser, en façade de ces deux propriétés, une fondation et une rangée de parpaings semi-pleins et de rehausser 3 compteurs d’eau. Le montant de ces travaux est estimé, respectivement, à 1 539,00 € H.T. et 1 046,30 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser les travaux susmentionnés,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/123", 
      "titre": "Aménagement de la rue du Breil", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-123-DE"
    }, 
    {
      "text": " DE-2012/124 – Budget Immeuble 2012 :\nDécision modificative n°1\nAfin de régulariser des opérations d’ordre et financières, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2012 de l’Immeuble commercial.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t56 000,00 €uros\n- Section d’investissement :\t56 047,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 61522\n- 47,00 €\nD 023\n56 047,00 €\nR 777 (Chap 042)\n56 000,00 €\nTotal section de fonctionnement\n56 000,00 €\n56 000,00 €\nINVESTISSEMENT\nD 13912 (Chap 040)\n56 000,00 €\nD 165\n47,00 €\nR 021\n56 047,00 €\nTotal section d’investissement\n56 047,00 €\n56 047,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°1 du budget 2012 de l’Immeuble commercial telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n-\n", 
      "date_transmission_pref": "", 
      "id": "2012/124", 
      "titre": "Budget Immeuble 2012", 
      "date_reception_pref": "2012-11-21", 
      "id_pref": "-"
    }, 
    {
      "text": " DE-2012/125 – Salle multifonctions : Travaux d’extension du réseau électrique et de l’éclairage public\nMonsieur le Maire, rapporteur, soumet aux membres du Conseil municipal les participations financières communales à verser au SYDELA pour les travaux d’extension du réseau électrique et de l’éclairage public concernant la salle multifonctions.\nCes participations représentent un montant total de 27 825,41 € H.T. (soit 37 636,79 € T.T.C.).\nLe Conseil municipal, après avoir pris connaissance du montant des participations financières et délibéré, décide à l’unanimité des membres présents :\nd’effectuer les travaux d’extension du réseau électrique et de l’éclairage public pour un montant de 27 825,41 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature des conventions avec le SYDELA se rapportant à ce dernier.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/125", 
      "titre": "Salle multifonctions : Travaux d’extension du réseau électrique et de l’éclairage public", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-125-DE"
    }, 
    {
      "text": " DE-2012/126 – Salle multifonctions : Proposition de tarification\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la commune est déjà sollicitée pour la location de la future salle multifonctions pour des mariages devant se réaliser en 2014.\nLa commission élargie s’est réunie le 3 octobre 2012 pour proposer une tarification pour ce type de manifestation (mariages, repas de famille ou autres) comme suit :\nJours : Vendredi-Samedi-Dimanche, jours fériés et veilles de jours fériés\nI\nII\nIII\nIV\nGrande salle\n400,00 €\nTarification fixée ultérieurement\n600,00 €\n700,00 €\nPetite salle\n135,00 €\n200,00 €\n280,00 €\nLes deux salles\n535,00 €\n800,00 €\n980,00 €\nCuisine\n160,00 €\n180,00 €\n180,00 €\nHall seul\n150,00 €\n180,00 €\n200,00 €\nJours : Les autres jours\nI\nII\nIII\nIV\nGrande salle\n320,00 €\nTarification fixée ultérieurement\n480,00 €\n560,00 €\nPetite salle\n108,00 €\n160,00 €\n224,00 €\nLes deux salles\n428,00 €\n640,00 €\n784,00 €\nCuisine\n160,00 €\n180,00 €\n180,00 €\nHall seul (1)\n120,00 €\n144,00 €\n160,00 €\nPour vin d’honneur\nCat\nDésignation\nI\nParticuliers résidant dans la commune (Pour les mariages, ce tarif s’applique exclusivement aux mariés et aux parents des mariés au 1er\ndegré) et entreprises communales\nII\nAssociations communales et les comités d'entreprise imposés à CHEMERE\nIII\nParticuliers résidant hors commune- Les associations extérieures – Les comités d’entreprise et syndicats extérieurs\nIV\nSociétés commerciales ou professionnelles hors commune. Les autres utilisateurs non cités précédemment.\nN.B. En cas de location d’une salle pour repas (petite et grande salle), obligation de prendre la cuisine.\nPour les mariages, possibilité de disposer la salle l’après-midi précédent le jour de la réservation en cas de disponibilité de cette dernière.\nPour le retour de noce, tarification à 50% du montant de la réservation initiale dans la même salle\nLe chèque de caution (non encaissé) sera égal au montant de la location et des arrhes représentant à 30% du montant de la réservation seront encaissés 1 mois après la demande de réservation.\nLe Conseil municipal, après avoir pris connaissance des propositions tarifaires de la commission élargie et délibéré, décide à l’unanimité des membres présents de les approuver tels que sus-mentionnées.\nDate de télétransmission :\n22/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/126", 
      "titre": "Salle multifonctions : Proposition de tarification", 
      "date_reception_pref": "2012-11-22", 
      "id_pref": "044-214400400-20121113-D2012-126-1-DE"
    }, 
    {
      "text": " DE-2012/127 – Protection sociale complémentaire pour le risque prévoyance : Participation de la collectivité\nMonsieur le Maire rappelle aux membres du Conseil municipal que, dans sa dernière réunion, le Conseil municipal avait décidé d’adhérer à la convention de participation proposée par le Centre de gestion pour la protection sociale complémentaire pour le risque « prévoyance » et de soumettre pour avis au Comité technique paritaire (CTP), une participation pour cette dernière de 11,50 € bruts mensuels par agent pour un temps complet (proratisation de cette participation par rapport au temps de travail).\nLe CTP, réuni le 25 octobre 2012, a émis un avis défavorable sur le montant de cette participation. Il est rappelé que cet avis, consultatif, ne lie pas l’autorité territoriale.\nLe Conseil municipal, après avoir pris connaissance de l’avis défavorable du CTP et délibéré, décide à l’unanimité des membres, de participer à la protection sociale complémentaire des agents à hauteur de 11,50 € bruts mensuels par agent pour un temps complet (proratisation de cette participation par rapport au temps de travail).\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/127", 
      "titre": "Protection sociale complémentaire pour le risque prévoyance : Participation de la collectivité", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-127-DE"
    }, 
    {
      "text": " DE-2012/128 – Salle multifonctions : Modification du taux d’emprunt\nMonsieur le Maire, rapporteur, expose :\n« Lors de sa réunion du 10 juillet 2012, le Conseil municipal avait décidé de réaliser un prêt d’un montant de 600 000,00 € auprès du Crédit Agricole Atlantique Vendée à un taux fixe de 5,29% sur une durée de 20 ans.\nSuite à la baisse des taux, le Crédit Agricole nous propose de réviser le taux du contrat pour le porter à 4,85% sans modification des autres conditions du contrat. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser l’emprunt, pour le financement des travaux de réalisation de la salle multifonctions, auprès du Crédit Agricole Atlantique Vendée pour un montant de 600 000,00 €uros à taux fixe de 4,85 % avec un remboursement à échéance trimestrielle et constante, sur une durée de 20 ans,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/128", 
      "titre": "Salle multifonctions : Modification du taux d’emprunt", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-128-DE"
    }, 
    {
      "text": " DE-2012/129 – Conseil municipal jeunes (CMJ) :\nProlongation de la durée du mandat et demandes de subvention auprès du Conseil général et de Jeunesse et Sports\nMonsieur Nicolas BOUCHER, rapporteur, rappelle aux membres du Conseil municipal, que le mandat des jeunes conseillers se termine en fin d’année 2012.\nLe projet de Pédibus est en place, mais le projet de « Skate Parc » n’est pas abouti. Afin d’aller au bout de ce projet, qui pourrait se réaliser en 2013 en cas d’avis favorable du Conseil Municipal, il est proposé de prolonger le mandat des jeunes conseillers jusqu’à la fin de l’année scolaire 2012/2013.\nPar ailleurs, ce projet de « Skate Parc » est susceptible d’être subventionné par le Conseil général au titre du Fonds de développement solidaire (FDS) et par Jeunesse et Sports.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde prolonger le mandat des jeunes conseillers jusqu’à la fin de l’année scolaire 2012/2013,\nde solliciter une subvention pour le projet « Skate Parc » auprès du Conseil général au titre du Fonds de développement solidaire (FDS) et une autre auprès de Jeunesse et Sports.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/129", 
      "titre": "Conseil municipal jeunes (CMJ)", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-129-DE"
    }, 
    {
      "text": " DE-2012/130 – Pédibus : Validation et règlement\nMonsieur Nicolas BOUCHER, rapporteur, rappelle aux membres du Conseil municipal que le Pédibus avait été mis en place à titre expérimental à la fin de l’année scolaire 2011/2012 par le Conseil municipal jeunes avec la collaboration d’adultes accompagnateurs bénévoles.\nLe bilan de cette action dressée par l’équipe de bénévoles est positif en terme de fréquentation et de fonctionnement.\nIl est proposé au Conseil municipal de poursuivre ce service toute l’année scolaire 2012/2013 avec la mise en place du règlement suivant :\nArticle 1 :\nDans un souci de sécurité pour les enfants, l’équipe pédibus propose d’équiper les enfants d’un gilet de sécurité fourni gracieusement par la commune. Celui-ci sera remis aux enfants, lors de leur premier trajet, par l’équipe d’accompagnants.\nLe port du gilet est obligatoire.\nArticle 2 :\nLe service pédibus est assuré tous les jeudis et vendredis pendant la période scolaire.\nArticle 3 :\nL’inscription au service pédibus est valable pour toute l’année scolaire.\nL’enfant, ainsi inscrit, peut bénéficier du service quand il le souhaite. Cela signifie qu’il n’est pas nécessaire de prévenir l’équipe pédibus.\nLe pédibus est donc un service à la carte.\nArticle 4 :\nLe service pédibus est assuré par tous les temps (pluie, neige, etc.).\nArticle 5 :\nLe principe du pédibus reposant sur du bénévolat, la responsabilité des accompagnants ne peut en aucun cas être engagée.\nArticle 6 :\nLe service pédibus est proposé aux enfants à partir du niveau CE1.\nArticle 7 :\nLes horaires doivent être respectés avec la plus grande rigueur. Les enfants en retard ne sont pas attendus et les enfants arrivés en avance doivent attendre le passage du pédibus à la station Pédibus.\nArrêt 1\nArrêt 2\nArrêt 3\nArrêt 4\nArrêt 5\nArrêt 6\nHoraires du Pédibus :\n- Arrêt 1 : 8h25/17h14 \t- Arrêt 2 : 8h27/17h12 \t- Arrêt 3 : 8h31/17h08\n- Arrêt 4 :\n8h33/17h06 \t- Arrêt 5 : 8h45/16h54\t- Arrêt 6 : 8h47/16h53\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde reconduire le service Pédibus pour l’année scolaire 2012/2013,\nd’adopter le règlement du Pédibus tel que sus-mentionné.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/130", 
      "titre": "Pédibus : Validation et règlement", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-130-DE"
    }, 
    {
      "text": " DE-2012/131 – Contrat groupe d’assurance statutaire\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal du résultat de la consultation opérée par le Centre de gestion pour le contrat d’assurance groupe garantissant les risques financiers encourus à l’égard du personnel en cas de maladie, de décès, d’invalidité, d’incapacité et d’accidents imputables ou non au service.\nLe marché a été attribué à la compagnie GENERAL associé à la SOFCAP.\nIl s’avère que la proposition de la compagnie GENERAL associé à la SOFCAP soit, pour la commune de CHEMERE, moins avantageuse que le contrat actuel de la commune souscrit avec la SMACL.\nLe Conseil municipal, après avoir pris connaissance du dossier, décide à l’unanimité des membres présents de ne pas souscrire au contrat groupe d’assurance statutaire proposé par la compagnie GENERAL associé à la SOFCAP et de renouveler le contrat avec la SMACL.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/131", 
      "titre": "Contrat groupe d’assurance statutaire", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-131-DE"
    }, 
    {
      "text": " DE-2012/132 – Fondation du patrimoine : Adhésion\nMonsieur le Maire, rapporteur, expose :\n« La Fondation du Patrimoine de Loire-Atlantique poursuit son action en faveur de la sauvegarde et la mise en valeur du patrimoine. Au 1er octobre 2012, 155 projets ont été initiés dans les Pays de la Loire représentant 11,1 millions de travaux et 333 emplois créés ou maintenus.\nL’année dernière, 400 communes de la Région ont décidé de rejoindre la Fondation et de l’accompagner dans la mission que lui a confiée l’Etat : préserver le patrimoine bâti qu’il soit privé ou public.\nIl vous est proposé d’adhérer, pour l’année 2012, à la Fondation du Patrimoine. La cotisation s’élèverait à 100,00 €. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’adhérer à la Fondation du Patrimoine pour l’année 2012 à hauteur de 100,00 €.\nDate de télétransmission :\n20/11/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/132", 
      "titre": "Fondation du patrimoine : Adhésion", 
      "date_reception_pref": "2012-11-20", 
      "id_pref": "044-214400400-20121113-D2012-132-DE"
    }, 
    {
      "text": " Information diverse\nMonsieur le Maire présente aux membres du Conseil municipal une lettre de l’ACC – section Bibliothèque « Au plaisir de lire » sollicitant un agrandissement des locaux. Le Conseil municipal propose une rencontre avec les bénévoles de la bibliothèque.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n30\n52 bis rue du Breil\nG\n3042, 2410 et 2414\n748 m²\nNon\n2012\n31\n19 rue du Breil\nF\n453\n1075 m²\nNon\n2012\n32\n5 impasse de la Blanchardais\nF\n1532\n915 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1030\n13/10/2012\nMAQUIGNEAU Ludovic\n29 rue du Moulin\nG 2850 et 2852\nGarage\nA 1031\n15/10/2012\nSOURDRILLE Christophe et BEAULIEU Nadia\n52 bis rue du Breil\nG 2529\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2076\n08/10/2012\nMELLERIN Christophe\n39 rue de la Bride à Mains\nG 3025, 3026, 3039 et 3040\nAbri de jardin et clôture\nA 2077\n11/10/2012\nMORIN Jacques\nLa Pacauderie\nG 3053, 2710 et 3047\nExtension d'habitation\nA 2078\n15/10/2012\nLAUTREDOU Frédérique\n13 impasse de la Ville en Bois\nF 1516, 1518 et 1519\nAbri de jardin\nA 2079\n18/10/2012\nMELLERIN Gaëtan et Delphine\n14 bis rue du Coudreau\nF 1402\nChangement garage en habitation\nA 2080\n26/10/2012\nFOURNIER Guy\n32 rue de la Treille\nG 1635\nDétachement 1 lot à bâtir\nA 2081\n31/10/2012\nBOURRIAUD Marie-Jeanne\n14 rue de la Treille\nG 2512p\nDétachement 1 lot à bâtir\nA 2082\n02/11/2012\nHAMEL Laurent\n20 rue de St Hilaire\nF 1462\nChaugement garage en habitation\nA 2083\n03/11/2012\nGERVASONI Renaud\n5 rue des Centaurées\nG 2762\nAgrandissement et fermeture préau\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Information diverse", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2012-11-06", 
  "date_affichage": "2012-11-19", 
  "excuses": [
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Philippe Briand", 
    "Lionel Lescurat"
  ], 
  "total_presents": 12, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
