{
  "absents": [], 
  "heure_fin": "22:30", 
  "secretaire": "Michèle Francheteau", 
  "date": "2012-09-12", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2012/96 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n16/07/2012\nFRANCE TELECOM (49009 ANGERS)\nRaccordement téléphonique « Salle multifonctions »\n406,66 €\n17/07/2012\nAPAVE (59000 LILLE)\nFormation ACMO –Mr GOUY\n61,40 €\n19/07/2012\nQUALICONSULT (44481 CARQUEFOU)\nVérification installations électriques et remise du consuel « Extension restaurant scolaire »\n240,00 €\n24/07/2012\nMACHINES AGRICOLES HAMON (44320 SAINT PERE EN RETZ)\n2 ensembles de désherbage thermique et bouteilles de remplissage\n1 110,00 €\n24/07/2012\nATLANTIC MOTOCULTURE (44840 LES SORINIERES)\n2 débroussailleuses et 2 bineuses électriques\n6 080,00 €\n27/07/2012\nFOUSSIER (72026 LE MANS)\n1 défonceuse\n418,00 €\n02/08/2012\nLABOR HAKO (44119 TREILLIERES)\nEntretien autolaveuse et remplacement batteries étanches\n948,20 €\n07/08/2012\nMICROBIB (17120 EPARGNES)\nMaintenance annuelle logiciel de la bibliothèque\n350,00 €\n11/09/2012\nCOFELY SERVICES (44802 SAINT-HERBLAIN)\nPose d’un disconnecteur conforme pour le théâtre\n771,74 €\n11/09/2012\nBOIS EXPO (44500 LA BAULE)\n4 bancs pour terrain de pétanque\n994,00 €\n11/09/2012\nBOIS EXPO (44500 LA BAULE)\nPlanches en pin pour terrain de pétanque\n69,22 €\n11/09/2012\nLEONE SIGNALISATION (44123 VERTOU)\nVitrine pour terrain de pétanque\n194,00 €\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/96", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-96-DE"
    }, 
    {
      "text": " DE-2012/97 – Plan communal de sauvegarde (PCS)\nMonsieur le Maire, rapporteur, expose :\n« La mise en place d’un Plan Communal de Sauvegarde est obligatoire pour toutes les communes soumises à un risque majeur. Pour les autres communes, il n’y a pas d’obligation mais ces communes sont fortement encouragées par les pouvoirs publics (c’est le cas de la commune de Chéméré). Concrètement, le PCS est l’organisation de gestion de tous les évènements qui peuvent frapper une commune, qu’ils soient issus de risques majeurs ou non (un mouvement de terrain, un « coup d’eau » inondant les maisons suite à un orage violent, une tempête privant un village d’électricité ou d’eau potable, une intoxication alimentaire à la cantine,…). Le PCS doit prévoir et organiser, en situation dégradée, la continuité des activités courantes de la commune. Pour aider la commune à mettre en place un tel plan, nous pouvons faire appel à un cabinet conseil. Un premier devis a été effectué. Celui-ci s’élève à 3 780.00 euros ».\nMonsieur le Maire demande aux membres du Conseil municipal s’ils souhaitent que la commune s’engage dans la mise en place d’un PCS.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde mettre en place un Plan communal de sauvegarde,\nd’étudier les différentes possibilités permettant la mise en œuvre de ce plan,\nde nommer M. Michel GRAVOUIL, correspondant défense nationale, comme référent au PCS.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/97", 
      "titre": "Plan communal de sauvegarde (PCS)", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-97-DE"
    }, 
    {
      "text": " DE-2012/98 – Tarifs Assainissement : Actualisation au 1er janvier 2013\nMonsieur le Maire, rapporteur, expose :\n« Chaque année, la SAUR nous sollicite pour la révision de nos tarifs d’assainissement. Actuellement, la part de l’abonnement reversé à la commune est fixé à 25,09 €uros et le prix de la surtaxe au m3 à 0,5799 €uros. La dernière augmentation a eu lieu le 1er janvier 2011 suite à l’application du nouveau contrat d’affermage.\nIl vous est proposé de ne pas augmenter ces tarifs compte tenu du bon équilibre du budget « Assainissement ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de maintenir l’application des tarifs 2012 pour l’année 2012, à savoir :\nredevance abonnement : 25,09 €,\nsurtaxe au m3 : 0,5799 €.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/98", 
      "titre": "Tarifs Assainissement : Actualisation au 1er janvier 2013", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-98-DE"
    }, 
    {
      "text": " DE-2012/99 - Marché à procédure adaptée (MAPA) « Réalisation d’une salle multifonctions » :\nAttribution et autorisation de signature des marchés\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour la réalisation d’une salle multifonctions a fait l’objet d’une publication sur le quotidien Ouest France 44 du 7 juin 2012 avec un couplage WEB, avec une remise des offres fixée au 17 juillet 2012.\nLes travaux ont été décomposés en 15 lots.\n71 offres ont été déposées et deux entreprises se sont excusées de ne pas pouvoir répondre à la consultation.\nLa commission MAPA, réunie les 18 juillet, 28 août et 05 septembre 2012, propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix des prestations (50%) et la valeur technique(50%), d’attribuer les lots comme suit :\nLot\nDénomination\nEntreprise retenue\nDécomposition de l’offre\nMontant de l’offre retenue H.T.\n1\nTerrassements\nBOTON GOUY (44320 ARTHON EN RETZ)\nMarché de base\n30 735,30 €\n2\nGros Œuvre\nPEDEAU (44680 CHEMERE)\nMarché de base avec l’option « aménagement terrasse et parvis »\n251 331,49 €\n3\nCharpente Bois – Bardage\nJOLLY CHARPENTE (44580 BOURGNEUF EN RETZ)\nMarché de base\n119 200,00 €\n4\nBacs aciers – Etanchéité\nRICHARD (44640 CHEIX EN RETZ)\nMarché de base\n40 000,00 €\n5\nCouverture et bardage zinc\nRICHARD (44640 CHEIX EN RETZ)\nMarché de base\n85 000,00 €\n6\nMenuiseries extérieures – Miroiterie – Métallerie\nATLANTIQUE OUVERURES (44360 VIGNEUX DE BRETAGNE)\nMarché de base\n146 000,00 €\n7\nMenuiseries Bois\nMERLET (44680 CHEMERE)\nMarché de base avec l’option « panneaux rabattables et garde-corps escamotable »\n131 275,65 €\n8\nCloisons sèches – Plafonds en plaques de plâtre\nMGP (44120 VERTOU)\nMarché de base\n96 000,00 €\n9\nPlafonds suspendus – Isolation\nMULTIFACES (44100 NANTES)\nMarché de base\n30 000,00 €\n10\nRevêtements de sols scellés - Faïence\nESNAULT (44152 ANCENIS)\nMarché de base\n119 700,00 €\n11\nPeinture – Revêtements muraux\nBRUN RODOLPHE (44640 CHEIX EN RETZ)\nMarché de base avec option « anti graffiti » et « peinture scène »\n22 200,00 €\n12\nPlomberie sanitaire\nCEC (44650 LEGE)\nMarché de base\n18 000,00 €\n13\nChauffage – Ventilation\nMOREAU VALLET (44195 VALLET)\nMarché de base avec option « groupe d’eau glacée »\n171 500,00 €\n14\nElectricité courants forts et faibles\nLOUERAT (44320 ARTHON EN RETZ)\nMarché de base\n112 000,00 €\n15\nEquipements de cuisine\nEQUIP SERVICE (44119 TREILLIERES)\nMarché de base\n32 500,00 €\nMontant total du marché\n1 405 442,44 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les lots aux entreprises tels que mentionnés ci-dessus,\nd’autoriser Monsieur le Maire à signer les marchés en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/99", 
      "titre": "Marché à procédure adaptée (MAPA) « Réalisation d’une salle multifonctions »", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-99-DE"
    }, 
    {
      "text": " DE-2012/100 – Rapport annuel 2011 sur les prix et la qualité des services publics de l’eau potable\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport annuel sur le prix et la qualité du service d’eau potable géré par le SIAEP (Syndicat Intercommunal d’Alimentation en Eau Potable) du Pays de Retz qui doit être présenté au conseil municipal avant le 31 décembre de chaque année.\nPour l’exercice 2011, le nombre d’abonnés a progressé de 2,59 %, évolution comparable à celle de l’année précédente (+2,63%), la consommation moyenne domestique s’établit à 90,68 m3\npar branchement et reste stable par rapport à 2010.\nLe programme de travaux pour l’année 2011 s’élève à 1 200 000 € H.T. et porte sur la réalisation de travaux d’extensions, de renouvellements et renforcements de réseaux (7,6 km, soit 0,8% du linéaire renouvelé).\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2011 sur les prix et la qualité des services publics de l’eau potable tel qu’il lui est présenté.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/100", 
      "titre": "Rapport annuel 2011 sur les prix et la qualité des services publics de l’eau potable", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-100-DE"
    }, 
    {
      "text": " DE-2012/101 – Communauté de communes Cœur Pays de Retz : transfert de compétence « Zones de Développement Eolien (ZDE) »\nMonsieur le Maire, rapporteur, expose :\n« Depuis le 14 juillet 2007, les projets d’implantation de parcs éoliens nécessitent la création de Zones de Développement Eolien (ZDE), afin de garantir à l’opérateur le rachat d’électricité produite. La création d’une ZDE intercommunale nécessite le transfert de la compétence « étude et création d’une zone de développement éolien » vers la Communauté de communes. Celle-ci pourra alors ensuite déposer la demande de création de ZDE auprès de la préfecture. Les communes pourront, lorsque la ZDE sera créée, décider de l’implantation de parcs éoliens sur leurs territoires. Ce nouveau domaine d’intervention nécessite une modification des statuts de la Communauté de communes à compter du 1er novembre 2012 en ajoutant la compétence facultative correspondante ».\nLIBELLES ACTUELS\nNOUVEAUX LIBELLES\nARTICLE 4 : COMPETENCES\nARTICLE 4 : COMPETENCES\n", 
      "date_transmission_pref": "", 
      "id": "2012/101", 
      "titre": "Communauté de communes Cœur Pays de Retz : transfert de compétence « Zones de Développement Eolien (ZDE) »", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Etude et création de zones de développement éolien\nConformément aux dispositions de l’article L5211-20 du C.G.C.T., l’assemblée est invitée à délibérer.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’approuver la modification des statuts de la Communauté de communes « Cœur Pays de Retz » telle que présentée dans le tableau ci-dessus.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Etude et création de zones de développement éolien", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-101-DE"
    }, 
    {
      "text": " DE-2012/102 – Schéma Régional Eolien Terrestre (SRE) :\nAvis\nMonsieur le Maire, rapporteur, expose :\n« L’élaboration du schéma régional éolien terrestre (SRE) des Pays de la Loire a été engagée fin 2009 par l’Etat et le Conseil régional. Il identifie les zones du territoire favorables au développement de l’énergie éolienne terrestre, dans une approche se voulant suffisamment ouverte pour favoriser l’accueil des nouvelles installations, mais également respectueuse des paysages et de la richesse du patrimoine, qu’il soit culturel ou naturel. Le zonage s’est notamment beaucoup appuyé sur l’étude des sensibilités paysagères menée en 2008 et 2009 ».\nConformément aux dispositions du décret n°2011-678 du 16 juin 2011, l’assemblée délibérante est invitée à se prononcer sur ce projet de SRE.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de donner un avis favorable au projet de schéma régional éolien terrestre tel qu’il lui a été présenté.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/102", 
      "titre": "Schéma Régional Eolien Terrestre (SRE)", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-102-DE"
    }, 
    {
      "text": " DE-2012/103 – Aménagements « Rue de la Blanche » :\nPrésentation du projet\nMonsieur Bernard CHAZELAS, rapporteur, présente aux membres du Conseil municipal un projet d’aménagement de la rue de la Blanche afin d’apporter plus de sécurité aux abords de l’école publique avec notamment la mise en place :\nD’un panneau de limitation de vitesse à 30 km/h à l’entrée de la rue,\nDes bandes de résine gravillonnée au niveau du parking du théâtre\nDe 4 coussins berlinois de part et d’autre du passage piéton devant l’école publique.\nLe coût de ces aménagements de sécurité est estimé à environ 3 800,00 € TTC.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver le projet d’aménagements de sécurité de la rue de la Blanche.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/103", 
      "titre": "Aménagements « Rue de la Blanche »", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-103-DE"
    }, 
    {
      "text": " DE-2012/104 – Marché à procédure adaptée (MAPA) :\nProgramme voirie communale 2012\nMonsieur le Maire rappelle aux membres du Conseil municipal que dans son programme de travaux de voirie 2012, la commune de CHEMERE envisage de réaliser les travaux de voirie sur :\nla voie communale n°2 de la route de la Héronnière à la Vinçonnière,\nLa voie communale n°2 de la Vinçonnière au Pont de la Michellerie,\nla voie d’accès à la Corbellerie.\nLa prestation a fait l’objet d’un lot unique.\nCinq entreprises ont été consultées et quatre d’entre elles ont remis les offres suivantes :\nNom de l’entreprise et localisation\nMontant du marché\nBREHARD T.P. (44320 ST PERE EN RETZ)\n53 680,00 € HT\n64 201,28 € TTC\nBRETHOME ET CIE TP (44340 BOUGUENAIS)\n45 580,00 € HT\n54 513,68 € TTC\nVIAUD MOTER (44350 GUERANDE)\n59 880,00 € HT\n71 616,48 € TTC\nCOLAS (44400 REZE)\n56 180,00 € HT\n67 191,28 € TTC\nLa commission MAPA s’est réunie le 05 septembre dernier et propose, au vu des critères de jugement des offres à savoir la valeur économique de l’offre et les références de l’entreprise, de retenir l’offre de l’entreprise BRETHOME ET CIE TP pour un montant de 45 580,00 € H.T.\nLe Conseil municipal, au vu de la proposition MAPA et des critères de jugement et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre de l’entreprise BRETHOME ET CIE TP pour un montant de 45 580,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\nDate de télétransmission :\n17/09/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/104", 
      "titre": "Marché à procédure adaptée (MAPA)", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-104-DE"
    }, 
    {
      "text": " DE-2012/105 – Affaires diverses : Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que par lettre du 13 août 2012, la commune de SAINTE PAZANNE a sollicité la participation financière de la commune pour la scolarisation d’un enfant dans une classe CLIS de son groupe scolaire « Maurice Pigeon ».\nIl est demandé aux membres du Conseil municipal de bien vouloir se prononcer sur la participation financière de la commune à ces frais de scolarité.\nLe Conseil municipal,\nVu le Code général des collectivités territoriales,\nVu la demande de la commune de SAINTE PAZANNE du 13 août 2012 sollicitant la participation financière de la commune, d’un montant de 500,41 €, pour la scolarisation d’un enfant de CHEMERE dans une classe « CLIS » de SAINTE PAZANNE,\nAprès en avoir délibéré, accepte à l’unanimité des membres présents le versement à la commune de SAINTE PAZANNE d’une participation de 500,41 € pour l’année scolaire 2011/2012.\nDate de télétransmission :\n17/09/2012\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n24\n3 rue des Genêts\nG\n2354\n797 m²\nNon\n2012\n25\n26 rue de la Treille\nG\n2094 et 2095\n1440 m²\nNon\n2012\n26\n21 bis rue de la Treille\nG\n3010p\n400 m²\nNon\n2012\n27\n28 rue des Moissonneurs\nG\n2938\n700 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1023\n18/07/2012\nEARL de Princé\nPrincé\nA 373, 374, 375, 447, 448, 450, 453, 454, 512, 513 et 515\nPorcherie et hangar\nA 1024\n30/07/2012\nCOLIN Jacques\n14 rue des Moissonneurs\nG 2910\nGarage + Préau\nA 1025\n03/08/2012\nSCI ACCM représentée par Mr PEDEAU Alain\n4 rue Léonard de Vinci\nF 42p, 49p et 50p\nAuvent de stockage\nA 1026\n28/08/2012\nGIRAUD Sébastien\n30 rue du Moulin\nG 2622\nGarage\nA 1027\n31/08/2012\nSCI du Bois Rouaud\nChâteau du Bois Rouaud\nD 417 et 418\nRestauration de 2 souches de cheminée\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2058\n13/07/2012\nGATARD Xavier\n39 rue du Béziau\nG 237\nPortail\nA 2059\n20/07/2012\nLECLEVE Maurice\n4 rue du Béziau\nG 2254\nAbri de jardin\nA 2060\n26/07/2012\nCommune de CHEMERE\n3 rue de Pornic\nF 1477, 1478 et 478\nAgrandissement labo + sanitaire et réserves\nA 2061\n06/08/2012\nLOIRAT Noël\n17 rue du Brandais\nG 1584\nPanneaux Photovoltaïques\nA 2062\n06/08/2012\nPOUVREAU Fabien\n23 rue du Brigandin\nG 2042\nClôture\nA 2063\n07/08/2012\nBIGOT Frédéric\n30 rue des Meuniers\nG 2650\nPréau\nA 2064\n08/08/2012\nFORCIER Anne-Cécile\n8 rue du Béziau\nG 1197 et 1200\nRéfection toiture\nA 2065\n09/08/2012\nGUILLOU Bernard\n9 rue des Meuniers\nG 2646\nClôture\nA 2066\n16/08/2012\nGUIHAL Pauline\n32 rue des Moissonneurs\nG 2936\nClôture\nA 2067\n17/08/2012\nLOSSON Jean-Marc\n7 rue des Meuniers\nG 2647-2662\nPose d'un portail\nA 2068\n03/09/2012\nLOIRAT Bernard\n7 Rue des Chaumes\nG 1101\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2012/105", 
      "titre": "Affaires diverses : Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)", 
      "date_reception_pref": "2012-09-17", 
      "id_pref": "044-214400400-20120912-D2012-105-DE"
    }
  ], 
  "date_convocation": "2012-09-04", 
  "date_affichage": "", 
  "excuses": [
    "Marie-Jo Batard", 
    "Paul Pipaud", 
    "Lionel Lescurat", 
    "Alice Biczysko"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Annie Bardoul", 
    "Michèle Francheteau", 
    "Nicolas Boucher", 
    "Philippe Briand", 
    "Eric Lombrey"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
