{
  "absents": [], 
  "heure_fin": "22:30", 
  "secretaire": "Annie Bardoul", 
  "date": "2012-10-09", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2012/106 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n19/09/12\nORANGE (44606 SAINT NAZAIRE)\nTravaux salle des fêtes :\nDéplacement réseau téléphonique\n498,85 €\n20/09/12\nSYDELA (44801 SAINT HERBLAIN)\nExtension du réseau téléphonique et électrique – 52 rue du Breil\n1 080,00 €\n21/09/12\nGRDF (44019 NANTES)\nTravaux salle des fêtes :\nRaccordement gaz\n342,31 €\n22/09/12\nSAUR (44310 SAINT PHILBERT DE GRANDLIEU)\nTravaux salle des fêtes :\nRaccordement eau potable\n2 454,75 €\n25/09/12\nERDF (44040 NANTES)\nTravaux salle des fêtes :\nRaccordement électrique\n1 995,73 €\n27/09/12\nSARL PRIM’PLANT (41400 MONTRICHARD)\n1 CD de création Simier Version 2006 (Création massifs)\n125,42 €\n01/10/12\nART CAMP (22901 SAINT BRIEUC)\nContrat de maintenance de l’installation des cloches de l’église et vérification de l’installation protection\n195,00 €\n01/10/12\nBOIS EXPO LA BAULE (44500 LA BAULE)\nRéparation kiosque Parc de loisirs : 2 poutres en lamellés collés\n693,00 €\n04/10/12\nSDVI (44400 REZE)\nEntretien camion IVECO :\nChangement courroie de distribution, vidange moteur, remplacement kit nemam barillet et tirant de porte gauche\n1 614,34 €\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/106", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-106-DE"
    }, 
    {
      "text": " DE-2012/107 – Règlement du cimetière : Mise à jour\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, informe les membres du Conseil municipal de la nécessité de mettre à jour le règlement du cimetière suite à la réalisation de caveaux dans le nouveau cimetière.\nIl est proposé de mettre à jour le règlement comme suit :\nNous, Maire de la commune de CHEMERE,\nVu le Code général des Collectivités Territoriales, notamment les articles L 2213-7 et suivants et les articles L 2223-1 et suivants,\nVu la loi N°93-23 du 9 janvier 1993 et ses décrets consécutifs,\nVu le Code civil, notamment ses articles 78 et suivants,\nVu le Code pénal notamment les articles 225-17 et 225-18,\nConsidérant qu’il est indispensable de prescrire toutes les mesures réclamées par la sécurité, la salubrité, la tranquillité publique, le maintien du bon ordre et la décence dans le cimetière.\nARRETONS :\nTITRE 1 :\nDISPOSITIONS GENERALES\nArticle 1 :\nAbrogation\nSont abrogés tous les règlements et arrêtés antérieurs.\nArticle 2 : Droit à l’inhumation\nOnt droit à inhumation dans une sépulture du cimetière communal :\nles personnes décédées sur la commune,\nles personnes domiciliées sur la commune,\nles personnes ayant droit à l’inhumation dans une concession familiale,\nles personnes ayant un attachement avec la commune.\nArticle 3 :\nAffectation des terrains et choix des emplacements\nLes terrains du cimetière comprennent :\nles concessions funéraires pour fondation de sépulture privée,\nl’espace cinéraire composé du Jardin du souvenir et du columbarium,\nl’ossuaire communal.\nLes emplacements réservés aux sépultures sont désignés par le Maire ou les agents délégués par lui à cet effet.\nArticle 4 :\nHoraires d’ouverture du cimetière\nIl n’est pas fixé d’horaires précis d’ouverture du cimetière. Néanmoins, il est considéré que les visites au cimetière ne sont autorisées que du lever du jour à la tombée de la nuit.\nToute visite nocturne est interdite.\n\nTITRE 2 : MESURES D’ORDRE INTERIEUR ET DE SURVEILLANCE DU CIMETIERE\nArticle 5 : Accès au cimetière\nL’entrée du cimetière est interdite :\naux personnes en état d’ébriété,\naux marchands ambulants,\naux enfants de moins de 10 ans non accompagnés,\naux visiteurs accompagnés d’animaux à l’exception des chiens accompagnant les personnes malvoyantes,\nà toute personne qui ne serait pas vêtue décemment.\nArticle 6 :\nInterdictions\nSont interdits à l’intérieur du cimetière :\nles cris, chants et diffusion de musique (sauf à l’occasion d’une inhumation ou lors de cérémonies commémoratives),\nles conversations bruyantes, les disputes,\nl’apposition d’affiches, tableaux ou autre signe d’annonce sur les murs ainsi qu’à l’intérieur du cimetière,\nle fait d’escalader les murs de clôture, les grilles de sépultures, de traverser les carrés, de monter sur les monuments et pierres tombales, de couper ou d’arracher des plantes sur les tombeaux d’autrui, d’endommager de quelconque manière les sépultures,\nle dépôt d’ordures à des endroits autres que ceux réservés à cet usage,\nle fait de jouer, boire ou manger,\nla prise de photographies ou le tournage de films sans autorisation de l’administration,\nle démarchage et la publicité, à l’intérieur ou aux portes du cimetière,\nles quêtes ou collectes,\nles sonneries et l’utilisation de téléphone portable.\nLes personnes admises dans le cimetière ainsi que le personnel y travaillant qui ne s’y comporteraient pas avec toute la décence et le respect dus à la mémoire des morts ou qui enfreindraient quelqu’une des dispositions du règlement seront expulsées.\nIl est également interdit de laisser divaguer dans le cimetière des animaux domestiques ou de basse-cour. Les propriétaires de ces animaux seront rendus responsables de la gêne et des dégradations occasionnées. Ils seront tenus à réparation à leurs frais.\nArticle 7 : Vol\nL’administration municipale ne pourra, en aucun cas, être rendue responsable des vols qui seraient commis à l’intérieur du cimetière.\nArticle 8 :\nCirculation de véhicule\nLa circulation de tout véhicule (automobile, scooter, bicyclettes…) est interdite à l’exception :\n- des fourgons funéraires,\n- des véhicules techniques municipaux,\n- des véhicules employés par les entrepreneurs de monuments funéraires pour le transport de matériaux.\nArticle 9 :\nPlantations\nAucune plantation en pleine terre ne peut être effectuée.\nLes plantations, en pot, bac ou jardinière, ne doivent jamais dépasser les limites du terrain concédé. Si elles viennent à créer des dégâts aux tombes avoisinantes, le concessionnaire ou ses ayants droit seront seuls responsables. Si des plantations occasionnent une gêne à la bonne circulation ou un risque pour la sécurité publique, la commune se réserve le droit d’enlever d’office les dites plantations.\nArticle 10 :\nEntretien des sépultures\nLes terrains seront entretenus par les familles ou les concessionnaires en bon état de propreté, les ouvrages en bon état de conservation et de solidité. Si un monument funéraire présente un état de dégradation tel qu’il entraîne un danger pour la sécurité publique ou pour les sépultures voisines, une mise en demeure de faire exécuter les travaux indispensables sera transmise aux familles, au concessionnaire ou à ses ayants droit. En cas d’urgence, les travaux nécessaires pourront être réalisés d’office à la demande de l’administration communale et aux frais de la famille, du concessionnaire ou de ses ayants droit. L’administration communale pourra enlever les fleurs coupées, couronnes déposées sur les tombes lorsque leur état nuira à l’hygiène, à la salubrité ou au bon ordre.\n\nTITRE 3 :\nDISPOSITIONS GENERALES APPLICABLES AUX INHUMATIONS\nArticle 11 :\nAutorisation d’inhumation\nAucune inhumation ne peut avoir lieu sans que soit produit l’acte de décès délivré par l’officier d’état civil ainsi que l’autorisation d’inhumer du défunt délivrée par la mairie.\nAucune inhumation ne peut, sauf cas d’urgence (épidémie – maladie contagieuse ….) être effectuée moins de 24 h après le décès. L’inhumation avant le délai légal devra être prescrite par le médecin de l’état civil, la mention « inhumation d’urgence » sera portée sur le permis d’inhumer par l’officier d’Etat civil.\nL’inhumation doit intervenir au plus tard 6 jours après le décès. Si le décès a eu lieu à l’étranger ou dans un territoire d’Outre-mer, l’inhumation devra intervenir 6 jours au plus tard après l’entrée du corps en France. Des dérogations peuvent être accordées dans des circonstances particulières.\nDans tous les cas, les fosses doivent être ouvertes sur 1.50 m de profondeur, 1 m de largeur et 2.30 m de longueur, sauf pour les sépultures d’enfants au-dessous de 7 ans qui seront ouvertes sur 1.50 m de profondeur, 0.70 m de largeur et 1.40 m de longueur.\nArticle 12 :\nOuverture des caveaux\nLorsque l’inhumation doit avoir lieu dans un caveau, il est procédé à l’ouverture de celui-ci par un opérateur funéraire dûment habilité.\n\nTITRE 4 :\nDISPOSITIONS GENERALES APPLICABLES AUX CONCESSIONS\nArticle 13 :\nAcquisition\nLes familles désirant obtenir une concession funéraire dans un cimetière devront s’adresser à la mairie de Chéméré.\nArticle 14 : Type de concessions\nLes concessions peuvent être familiales, collectives ou individuelles et sont délivrées pour une durée de 15, 30 ou 50 ans.\nDans la partie nouvelle du cimetière, trois types de concessions sont disponibles, des concessions 1 place, 2 places ou 3 places. Concernant la partie ancienne du cimetière, les inhumations peuvent avoir lieu en pleine terre ou en caveau.\nDès la signature du contrat, le concessionnaire devra acquitter les droits de concession au tarif en vigueur le jour de la signature. Ces tarifs sont fixés chaque année par délibération du Conseil municipal.\nArticle 15 : Droits et obligations des concessionnaires\nLe concessionnaire devra se soumettre aux dispositions du présent règlement, il lui appartiendra également de prévenir la mairie de tout changement de domicile.\nLe contrat de concession ne constitue pas un acte de vente et n’emporte pas droit de propriété, mais seulement de jouissance et d’usage avec affectation spéciale et momentanée.\nIl en résulte qu’il ne peut y avoir qu’un seul acquéreur par concession.\nUne concession ne peut être transmise que par voie de succession ou de donation entre parents.\nUne concession ne peut être rétrocédée à la ville que dans les conditions prévues au présent règlement.\nUne concession ne peut être destinée à d’autres fins que l’inhumation.\nPeuvent être inhumés dans une concession, le concessionnaire, ses ascendants ou descendants. Le concessionnaire aura cependant le cas échéant, la faculté de faire inhumer dans sa concession certaines personnes n’ayant pas la qualité de parents, mais auxquelles l’attachent des liens exceptionnels d’affection.\nLe concessionnaire ne peut effectuer des travaux de fouille, de construction ou d’ornementation que dans les limites du présent règlement.\nLe concessionnaire ne peut accéder à sa concession qu’aux jours et heures d’ouvertures du cimetière en se conformant aux règles de police contenues dans le présent règlement.\nArticle 16 :\nRenouvellement des concessions temporaires\nLes concessions temporaires sont renouvelables à expiration.\nLes ayants droit du concessionnaire, dans la mesure où ils sont connus, seront informés de l’expiration de la concession par avis de l’administration municipale. Les demandes de renouvellement sont reçues pendant la dernière année de la période en cours. Les héritiers du concessionnaire pourront encore user de leur droit de renouvellement, à compter de la date d’expiration, pendant une période de 2 ans.\nArticle 17 :\nReprise des concessions non renouvelées\nSi la concession n’est pas renouvelée, le terrain fera retour à la commune, soit deux ans après l’expiration de la concession, soit après l’expiration du délai de rotation afférent à la dernière inhumation (5 ans après le dernière inhumation si elle a eu lieu avant l’expiration de la concession).\nLes restes mortels que les sépultures contiendraient et qui n’auraient pas été réclamés par les familles, seront recueillis et déposés à l’ossuaire, avec soin et décence ou crématisés. Tout objet funéraire (croix, stèle, pierre tombale, caveaux) placé sur ces sépultures et qui n’auraient pas été récupérés par les familles, font retour à la commune.\nArticle 18 :\nReprise des concession en état d’abandon\nSi une concession est réputée en état d’abandon, la procédure prévue par le code général des collectivités territoriales peut être engagée après l’expiration d’un délai de 30 ans à compter de la date de l’acte de concession et 10 ans après la dernière inhumation effectuée dans le terrain concédé.\nArticle 19 :\nDevenir des emplacements libérés\nA l’issue des procédures de reprise et une fois libérés de tout corps, les emplacements ainsi repris pourront faire l’objet d’un nouvel acte de concession.\nArticle 20 :\nRétrocession\nLa rétrocession à la commune avant échéance de renouvellement pourra se faire dans les conditions suivantes :\nLa rétrocession doit être motivée par l’acquisition d’une concession d’une plus longue durée ou par un transfert de corps dans une autre commune.\nLe terrain, caveau ou case devra être restitué libre de tout corps.\nLe terrain devra être restitué libre de tout monument.\n\nTITRE 5 : CAVEAUX ET MONUMENTS SUR LES CONCESSIONS\nArticle 21 :\nAutorisation de travaux\nToute construction de caveaux et de monuments est soumise à une autorisation de travaux délivrée par la mairie et transmise au service technique municipal pour le suivi des travaux.\nArticle 22 :Pierres tombales\nLa voûte des caveaux pourra être recouverte soit d’une pierre tombale, soit d’une stèle.\nLa pierre tombale devra avoir une dimension s’inscrivant dans la surface de la concession, toutefois l’exécution d’une semelle sera possible en empiétant et respectant l’entre tombe.\nLes pierres tombales et les stèles seront obligatoirement réalisées en matériaux naturels de qualité telle que pierre dure, marbre, granit ou en métaux inaltérables. Le béton moulé pourra être toléré.\nEn aucun cas, les signes funéraires ne pourront dépasser les limites du terrain concédé.\n\nTITRE 6 : OBLIGATIONS PARTICULIERES APPLICABLES AUX ENTREPRENEURS.\nArticle 23 :\nDéroulement des travaux\nLes matériaux nécessaires pour la construction ne seront approvisionnés qu’au fur et à mesure des besoins.\nLes gravats, pierres, débris devront être enlevés avec soin au fur et à mesure de l’avancement des travaux, de telle sorte que les chemins et les abords des sépultures restent constamment libres et nets.\nLes entrepreneurs devront nettoyer avec soin les abords des ouvrages et réparer le cas échéant les dégradations commises par eux aux allées et plantations.\nLe sciage et la taille des pierres destinées à la construction des ouvrages sont interdits dans l’enceinte du cimetière.\nTout le matériel ayant servi à l’occasion des travaux sera immédiatement enlevé par l’entrepreneur dès l’achèvement de ceux-ci.\nEn cas de défaillance des entreprises et après mise en demeure, les travaux de remise en état seront effectués aux frais des entrepreneurs.\nArticle 24 : Dépôts divers\nAucun dépôt, même momentané, de terre, matériaux, revêtements et autres objets ne pourra être effectué sur les sépultures voisines.\nArticle 25 :\nComblement et surplus de terre\nA l’occasion de toute intervention, les excavations seront comblées de terre foulée et damée. En aucun cas, les matériaux tels que pierres, débris de maçonnerie, bois, etc. trouvés lors du creusement des fosses ne\npourront servir au comblement des fouilles.\nArticle 26 :\nProtection des travaux\nLes travaux seront exécutés de manière à ne compromettre en rien la sécurité publique ni gêner la circulation dans les allées.\nArticle 27 :\nPériodes de travaux\nA l’exception des interventions indispensables aux inhumations, les travaux sont interdits aux périodes suivantes :\n- les samedis, dimanches et jours fériés,\n- les fêtes de la Toussaint (3 jours francs précédents et suivants le jour de la Toussaint).\nArticle 28 :\nResponsabilité pendant les travaux\nLes concessionnaires ou les entrepreneurs demeurent responsables de tous dommages résultant des travaux, même lorsque ceux-ci sont effectués en sous-traitance par un tiers.\n\nTITRE 7 : REGLES APPLICABLES AUX EXHUMATIONS ET REDUCTIONS DE CORPS.\nArticle 29 :\nDemandes d’exhumations\nAucune exhumation, sauf celle ordonnée par l’autorité judiciaire, ne peut avoir lieu sans l’autorisation préalable du Maire et à condition qu’il se soit écoulé un délai de 5 ans depuis la date du décès.\nLa demande d’exhumation devra être formulée par le plus proche parent du défunt. En cas de désaccord entre les parents, l’autorisation ne pourra être délivrée qu’après décision des tribunaux.\nL’exhumation pourra être refusée ou repoussée pour des motifs liées à la sauvegarde du bon ordre du cimetière, de la décence ou de la salubrité publique.\nArticle 30 :\nExécution des travaux d’exhumation\nLes dates et heures des exhumations sont fixées en accord avec les services techniques de la commune, entre 8h00 et 10h00 le matin.\nLe cimetière sera alors fermé au public pour la durée de l’intervention.\nElles se dérouleront en présence des personnes ayant qualité pour y assister et sous la surveillance du personnel municipal.\nLorsque l’exhumation est motivée par le transfert du corps dans le cimetière d’une autre commune et, en général, chaque fois qu’elle s’accompagne de la renonciation de la famille aux droits et au renouvellement des droits de la concession dont les corps sont exhumés, l’opération ne pourra avoir lieu que dans la mesure ou le monument aura été au préalable déposé.\nArticle 31 :\nMesures d’hygiène\nLes personnes chargées de procéder aux exhumations devront utiliser les vêtements et produits de désinfections imposées par la législation.\nAvant d’être manipulés les cercueils seront arrosés avec une solution désinfectante.\nArticle 32 :\nOuverture des cercueils\nSi au moment de l’exhumation, le cercueil est trouvé en bon état de conservation, il ne pourra être ouvert. Si le cercueil est trouvé détérioré le corps sera placé dans un autre cercueil ou s’il peut être réduit dans une boîte à ossements, aux frais du concessionnaire.\nArticle 33 :\nExhumation sur requête des autorités judiciaires\nLes dispositions des articles précédents, à l’exception des mesures d’hygiène, ne s’appliquent pas aux exhumations ordonnées par l’autorité judiciaire. Celles-ci peuvent avoir lieu à tout moment et le personnel devra se conformer aux instructions qui lui sont données.\nArticle 34 :\nRéduction de corps\nLorsqu’un caveau est plein, ce qui rend une inhumation immédiate impossible, on peut procéder à une réduction de corps.\nLa réduction de corps ne pourra être faite qu’après autorisation du Maire sur la demande de la famille, et sous réserve que le concessionnaire initial n’ait pas précisé dans l’acte de concession sa volonté qu’il ne soit pas touché aux corps qui y reposent.\nPar mesure d’hygiène et pour des raisons de convenances, la réduction des corps ne sera autorisée que 5 années après la dernière inhumation de ces corps à condition qu’ils puissent être réduits.\nElle ne pourra s’effectuer que dans les conditions prescrites pour les exhumations.\n\nTITRE 8 : OSSUAIRE COMMUNAL\nArticle 35 :\nDestination de l’ossuaire\nLes restes mortels qui seraient trouvés dans les tombes ayant fait l’objet d’une reprise ou dont les concessions n’ont pas été renouvelées seront réunis avec soin pour être réinhumés dans l’ossuaire spécialement réservé à cet usage.\nTout dépôt dans l’ossuaire ne peut être autorisé que par le Maire et ne peut être effectué qu’en présence d’un agent communal.\nUn registre spécial sera tenu en mairie pour enregistrer les dépôts d’ossements à l’ossuaire. Y seront consignés, le nom de la concession d’origine, le nom des personnes qui y étaient inhumées (quand elles sont clairement identifiées) et la date du dépôt.\n\nTITRE 9 : DISPOSITIONS RELATIVES A L’EXECUTION DU REGLEMENT DU CIMETIERE\nArticle 36 :\nRespect du règlement\nLe présent règlement sera tenu à la disposition des administrés à la mairie.\nUn extrait de ce règlement sera affiché au cimetière communal et porté à la connaissance de tout futur concessionnaire. Toute signature d’acte de concession vaut acceptation dudit règlement.\nLe service du cimetière doit veiller à l’application de toutes les lois et règlements concernant la police des cimetières, et prendre toutes les dispositions nécessaires au bon ordre, à la propreté et à la bonne organisation de toutes les opérations effectuées à l’intérieur du cimetière.\nToute infraction au présent règlement sera constatée par le Maire, son représentant ou le personnel municipal et les contrevenants poursuivis conformément à la législation en vigueur.\nEn cas de non-respect de ce règlement, la municipalité décline toute responsabilité en cas d’incident ou d’accident.\nArticle 37 :\nLe Maire ou son représentant sont chargés de l’exécution de ce règlement dont une ampliation sera transmise à Monsieur le sous-préfet de Saint-Nazaire.\nLe présent règlement abroge le précédent.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’adopter le règlement du cimetière tel que présenté.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/107", 
      "titre": "Règlement du cimetière : Mise à jour", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-107-DE"
    }, 
    {
      "text": " DE-2012/108 – Participation d’urbanisme\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à une division de parcelle sur la rue du Breil (division de la parcelle cadastrée G 2529), il est nécessaire de procéder à une extension du réseau électrique par le SYDELA qui s’élève à 1 080,00 €.\nL’article L 332.15 du Code de l’urbanisme précise que le bénéficiaire du permis ou de la décision de non-opposition est redevable des coûts d’extension des réseaux. Cette participation est versée au maître d’ouvrage de ces travaux qu’il s’agisse d’un gestionnaire des réseaux, d’une collectivité territoriale, d’un EPCI ou d’un syndicat.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’appliquer l’article L 332.15 du Code de l’urbanisme et met à la charge du titulaire de la déclaration préalable n°DP04404011A2049 (pour la division de parcelle) le coût de l’extension du réseau électrique, rue du Breil, soit 1 080,00 €.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/108", 
      "titre": "Participation d’urbanisme", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-108-DE"
    }, 
    {
      "text": " DE-2012/109 – Fixation des périodes d’amortissement du compte 2042\nMonsieur le Maire, rapporteur, expose :\n« Le compte 204 enregistre des subventions d’équipement versées aux organismes publics (compte 2041) et les subventions d’équipement versées à des personnes de droit privé (compte 2042). La commune est concernée suite à l’attribution des pass fonciers.\nLes subventions d’équipement versées sont amorties sur une période maximale de 5 ans lorsque le bénéficiaire est une personne de droit privé et sur une durée maximale de 15 ans lorsque le bénéficiaire est un organisme public.\nLe compte 6811 « Dotations aux amortissements des immobilisations incorporelles et corporelles » est débité par le crédit du compte 2804 « Subventions d’équipement versées ».\nIl vous est proposé de retenir la durée maximale d’amortissement pour le compte 2042. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de fixer la période d’amortissement du compte 2042 à la durée maximale autorisée, à savoir 5 ans.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/109", 
      "titre": "Fixation des périodes d’amortissement du compte 2042", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-109-DE"
    }, 
    {
      "text": " DE-2012/110 – Budget Commune 2012 :\nDécision modificative n°2\nAfin d’intégrer de nouvelles recettes et dépenses en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°2 du budget 2012 de la commune.\nCette DM n°2 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t18 999,00 €uros\n- Section d’investissement :\t153 065,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 61523\n13 499,00 €\nD 627\n5 500,00 €\nD 023\n- 3200,00 €\nD 6811 (Chap 042)\n3 200,00 €\nR 6094\n640,00 €\nR 70311\n3 139,00 €\nR 70878\n3 479,00 €\nR 7381\n- 40 000,00 €\nR 7388\n40 000,00 €\nR 74121\n202,00 €\nR 7484\n4 696,00 €\nR 7488\n485,00 €\nR 773\n6 358,00 €\nTotal section de fonctionnement\n18 999,00 €\n18 999,00 €\nINVESTISSEMENT\nD 2315-106 (Chap 041)\n2 096,00 €\nD 2315-121 (Chap 041)\n11 365,00 €\nD 2315-124 (Chap 041)\n27 647,00 €\nD 165\n410,00 €\nD 2315-121\n111 547,00 €\nR 021\n- 3 200,00 €\nR 280421 (Chap 040)\n3 200,00 €\nR 13258-106 (Chap 041)\n701,00 €\nR 13258-121 (Chap 041)\n3 694,00 €\nR 13258-124 (Chap 041)\n9 247,00 €\nR 238-106 (Chap 041)\n1 395,00 €\nR 238-121 (Chap 041)\n7 671,00 €\nR 238-124 (Chap 041)\n18 400,00 €\nR 1342\n13 848,00 €\nR 1641\n97 694,00 €\nR 165\n415,00 €\nTotal section d’investissement\n153 065,00 €\n153 065,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°2 du budget 2012 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\n", 
      "date_transmission_pref": "", 
      "id": "2012/110", 
      "titre": "Budget Commune 2012", 
      "date_reception_pref": "2012-10-19", 
      "id_pref": "Date de télétransmission :"
    }, 
    {
      "text": " DE-2012/111 – Protection sociale complémentaire :\nConvention de participation\nRAPPORT\nSelon les dispositions de l’article 22 bis de la loi n° 83-634 du 13 juillet 1983, les collectivités territoriales et leurs établissements publics peuvent contribuer au financement des garanties de protection sociale complémentaire auxquelles les agents qu'elles emploient souscrivent. La participation des personnes publiques est réservée aux contrats ou règlements garantissant la mise en œuvre de dispositifs de solidarité entre les bénéficiaires, actifs et retraités.\nPar délibération du 13 mars 2012, le Conseil d’administration du Centre de gestion de la fonction publique territoriale de Loire-Atlantique a, conformément à l’article 25 de la loi n° 84-53 du 26 janvier 1984, décidé d’engager une consultation en vue de conclure une convention de participation avec un opérateur pour le risque prévoyance, à laquelle les collectivités pourront souscrire avec effet au 1er janvier 2013.\nA l’issue de la procédure de mise en concurrence et après avis du comité technique paritaire, le Conseil d’administration du Centre de gestion a décidé, lors de sa séance du 17 septembre 2012, de retenir l’offre présentée par le Groupement APRIONIS – COLLECTEAM IS.\nL’offre retenue présente les garanties et les taux de cotisations suivants :\nRisques garantis\nTaux de cotisation\nAdhésion\nIncapacité de travail et invalidité permanente\n1,20%\nObligatoire\nDécès et frais d’obsèques\nCotisation offerte\nComplément retraite\n0,20%\nFacultative\nRente Education\n0,22%\nRente de conjoint\n0,35%\nConsidérant l’intérêt que présente l’amélioration de protection sociale des agents territoriaux, en particulier en matière de prévoyance, il est proposé au Conseil municipal d’adhérer à la convention de participation proposée par le Centre de gestion.\nD’autre part, les employeurs publics pouvant prendre en charge une partie de la cotisation, il est proposé au Conseil municipal d’accorder une participation financière à hauteur de 11,50 € bruts par agent pour un temps complet (Cette participation sera proratisée en fonction du temps de travail). Cette participation serait versée mensuellement, et viendrait en déduction de la cotisation due par l’agent, sans pouvoir excéder le montant de cette cotisation.\nDELIBERATION\nLe Conseil municipal,\nAprès en avoir délibéré,\nVu le code général des collectivités territoriales,\nVu la loi n°83-634 du 13 juillet 1983 modifiée portant droits et obligations des fonctionnaires,\nVu la loi n°84-53 du 26 janvier 1984 modifiée portant dispositions statutaires relatives à la fonction publique territoriale,\nVu le décret n°2011-1474 du 8 novembre 2011 relatif à la participation des collectivités territoriales et de leurs établissements publics au financement de la protection complémentaire de leurs agents,\nVu la délibération du Conseil municipal n°2012/68 du 25 avril 2012 donnant mandat de la commune au Centre de gestion de Loire-Atlantique pour le lancement d’un avis d’appel à la concurrence,\nVu la délibération du conseil d’administration du centre de gestion de Loire-Atlantique en date du 17 septembre 2012 retenant l’offre du Groupement APRIONIS – COLLECTEAM IS comme étant l’offre la plus avantageuse,\nDECIDE A l’UNANIMITE DES MEMBRES PRESENTS :\nl’adhésion de la commune à la convention de participation proposée par le Centre de gestion de Loire-Atlantique auprès du Groupement APRIONIS – COLLECTEAM IS, en retenant comme assiette de cotisation l’assiette renforcée (Traitement indiciaire, NBI et primes et indemnités),\nd’autoriser Monsieur le Maire à signer ladite convention,\nde soumettre pour avis au Comité technique paritaire, une participation de 11,50 € bruts par agent pour un temps complet (proratisation de cette participation par rapport au temps de travail).\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/111", 
      "titre": "Protection sociale complémentaire", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-111-DE"
    }, 
    {
      "text": " DE-2012/112 – Plan local d’urbanisme de ROUANS :\nAvis sur le projet arrêté\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, présente aux membres du Conseil municipal le projet du Plan local d’urbanisme de la commune de ROUANS, tel qu’arrêté par délibération du Conseil municipal en date du 29 juin 2012.\nLe Conseil municipal, après avoir pris connaissance du projet, émet à l’unanimité des membres présents, un avis favorable au projet du Plan local d’urbanisme de ROUANS.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/112", 
      "titre": "Plan local d’urbanisme de ROUANS", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-112-DE"
    }, 
    {
      "text": " DE-2012/113 – Echange de terrains\nMonsieur le Maire rappelle aux membres du Conseil municipal que, dans sa réunion du 27 mars 2012, le Conseil municipal avait décidé de déclasser 2 chemins communaux situés à l’intérieur de la zone 1AUe, à savoir :\nle chemin longeant les parcelles cadastrées F 26, F 27 et le début de la F 28 d’une longueur d’environ de 294 mètres,\nune partie du chemin de la Houstrie longeant les parcelles cadastrées F 23 et F 24 d’une longueur d’environ de 343 mètres.\nCes 2 chemins communaux sont situés sur le site de la future usine KUHN-BLANCHARD.\nSuite à la demande de la commune, la société KUHN-BLANCHARD accepte d’échanger la parcelle cadastrée F 203 d’une superficie de 4 990 m2 contre les deux chemins déclassés d’une superficie de 3 857 m2 et un troisième chemin communal non encore déclassé d’une superficie de 1 525 m2.\nFrance Domaine a été consulté pour la cession des deux chemins déclassés et a évalué ces parcelles à 1,50 €/m2 (Evaluation domaniale VV n°2012-040V0816 du 3 mai 2012) compte tenu de leur nature, de leur zonage et par comparaison avec le marché local.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’échanger les 2 chemins communaux déclassés d’une superficie de 3 857 m2 et le troisième chemin communal non encore déclassé d’une superficie de 1 525 m2 contre la parcelle cadastrée F 203 d’une superficie de 4 990 m2\navec la société KUHN-BLANCHARD,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/113", 
      "titre": "Echange de terrains", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-113-DE"
    }, 
    {
      "text": " DE-2012/114 – Demande de fonds de concours :\nConstruction d’une salle multifonctions\nMonsieur le Maire, rapporteur, expose :\n« Lors de sa réunion du 20 juin 2012, le Conseil municipal a validé les modalités de versement des fonds de concours communautaires et a décidé de solliciter l’attribution d’un fonds de concours pour la construction de la salle multifonctions sur l’exercice 2013. Il convient, maintenant, de formaliser la demande comme suit :\nProjet : \tConstruction d’une salle multifonctions,\nDépenses HT : \t1 898 601,44 €\nMontant des aides fonds de concours inclus : 580 000,00 € soit 30,55% décomposés comme suit :\nCommunauté de communes (Fonds de concours) : \t150 000,00 €\nEtat (DETR) :\t50 000,00 €\nConseil général (CTD) :\t380 000,00 €\nAutofinancement : \t1 318 601,44 € soit 69,45 %,\nMontant sollicité : \t150 000,00 €,\nVersement souhaité : \t2013 ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’adopter le plan de financement tel présenté,\nde solliciter la communauté de communes Cœur Pays de Retz pour l’attribution et le versement du fonds de concours relatif à la construction de la salle multifonctions en 2013,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/114", 
      "titre": "Demande de fonds de concours", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-114-DE"
    }, 
    {
      "text": " DE-2012/115 – Demande d’utilisation de la salle du théâtre\nMonsieur Jean-Marie GATARD, rapporteur, informe les membres du Conseil municipal, que l’association « Le chat qui guette », après consultation des « Compagnons de la Blanche », sollicite l’utilisation de la salle du théâtre les 15-16-22-23 octobre et les 7-8 et 10 janvier 2013 pour effectuer les répétitions de leur pièce de théâtre créée « Je m’appelle Erik Satie, comme tout le monde ». En contrepartie de cette mise à disposition, deux représentations seront effectuées les 11 et 12 janvier 2013.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser l’association « Le chat qui guette « à utiliser la salle du théâtre en contrepartie de deux représentations,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n17/10/2012\n", 
      "date_transmission_pref": "", 
      "id": "2012/115", 
      "titre": "Demande d’utilisation de la salle du théâtre", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-115-DE"
    }, 
    {
      "text": " DE-2012/116 – Redevance pour l’occupation du domaine public des communes et des départements par les ouvrages de distribution de gaz (RODP)\nMonsieur le Maire, rapporteur, expose aux membres du Conseil municipal que le montant de la redevance pour occupation du domaine public de la commune par les ouvrages des réseaux publics de distribution de gaz a été actualisé par décret du 25 avril 2007.\nMonsieur le Maire donne connaissance au Conseil municipal du décret n°2007-606 du 25 avril 2007 portant modification du régime des redevances pour occupation du domaine public des communes et des départements par les ouvrages de transport et de distribution de gaz et par les canalisations particulières de gaz et modifiant le Code général des collectivités territoriales.\nPour information, le montant de la redevance due au titre de l’année 2012 se monterait à 483,96 €.\nIl propose au Conseil, concernant les réseaux de distribution :\nArticle 1 : De fixer le montant de la redevance pour occupation du domaine public par application du taux de 100% par rapport au plafond de 0,035 €/mètre de canalisation de distribution prévu au décret visé ci-dessus et sur la base des éléments de calcul suivants :\nPR = [(taux de redevance dont le plafond est de 0,035 €) x L) + 100 €]\nOù L représente la longueur des canalisations sur le domaine public communal exprimée en mètre, 100 € représente un terme fixe.\nArticle 2 : Que ce montant soit revalorisé chaque année :\nsur la base de la longueur actualisée du réseau de distribution de gaz implantée sur le domaine public communal,\npar application de l’index ingénierie mesuré au cours des douze mois précédant la publication de l’index connu au 1er\njanvier ou tout autre index qui viendrait lui être substitué.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter les propositions qui lui sont faites concernant la redevance d’occupation du domaine public par les ouvrages des réseaux publics de distribution de gaz.\nDate de télétransmission :\n17/10/2012\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n28\n10 rue du Coudreau\nF\n1491\n860 m²\nNon\n2012\n29\n1 rue de Pornic\nF\n1155\n471 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1028\n05/09/2012\nFERRE Frédéric et JOANIGAUD Laura\n28 rue des Moissonneurs\nG 2938\nMaison d'habitation\nA 1029\n03/10/2012\nGUIMARD Jean-Julien et Nicolle\n16 bis rue du Béziau\nG 2270, 2272 et 297\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2069\n12/09/2012\nHERNANDEZ Xavier\n18 rue de Saint Hilaire\nF 1461\nPanneaux Photovoltaïques\nA 2070\n14/09/2012\nBONNIER Julien\n4 rue des Moissonneurs\nG 2903\nClôture\nA 2071\n14/09/2012\nBOURRIAUD Jacky\n14 rue du Moulin\nG 1360\nExtension d'habitation\nA 2072\n21/09/2012\nLAUTREDOU Frédérique\n13 impasse de la Ville en Bois\nF 1516, 1518 et 1519\nAbri de jardin\nA 2073\n25/09/2012\nMOUTON Mickaêl\n9 rue de Nantes\nG 202\nChangement ouvertures\nA 2074\n27/09/2012\nHERY David\n30 rue de St Hilaire\nF 1387\nClôture\nA 2075\n01/10/2012\nBLAIN Thierry\n3 impasse des Charmilles\nG 2708\nGarage\n", 
      "date_transmission_pref": "", 
      "id": "2012/116", 
      "titre": "Redevance pour l’occupation du domaine public des communes et des départements par les ouvrages de distribution de gaz (RODP)", 
      "date_reception_pref": "2012-10-17", 
      "id_pref": "044-214400400-20121009-D2012-116-DE"
    }
  ], 
  "date_convocation": "2012-10-02", 
  "date_affichage": "2012-10-17", 
  "excuses": [
    "Michel Gravouil", 
    "Marie-Jo Batard", 
    "Alice Biczysko", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 12, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
