{
  "absents": [], 
  "heure_fin": "22:10", 
  "secretaire": "Nicolas Boucher", 
  "date": "2013-01-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/1 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n24/12/12\nCENTRE DE GESTION DE LOIRE-ATLANTIQUE (44262 NANTES CEDEX 2)\nService de médecine préventive : Avenant n°1\nTarif visite médicale 2013 : 51,00 €/visite\n28/12/12\nHORIS SERVICES (22402 LAMBALLE CEDEX)\nRestaurant scolaire :\nRéparation congélateur Bonnet\n986,81 €\n08/01/13\nSANI COUV (44320 CHAUVE)\nEntretien couverture mairie\n2 713,00 €\n14/01/13\nSANIRETZ-RECOQUILLE (44680 CHEMERE)\nTravaux logement d’urgence : Plus value meuble de salle de bain\n290,00 €\n21/01/13\nLEONE SIGN (44123 VERTOU)\n1 vitrine d’affichage 9 affiches\n214,90 €\n22/01/13\nEURL GARAGE GARRIOU (44680 CHEMERE)\nKangoo II : Forfait attelages VP col de cygne\n409,70 €\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/1", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-1-DE"
    }, 
    {
      "text": " DE-2013/2 – Conseil municipal jeunes (CMJ) : Projet de skate park\nAprès avoir rappelé les projets effectués par le Conseil municipal jeunes élus en 2010 durant ces 2 années, Monsieur Nicolas BOUCHER, rapporteur et référent du CMJ, laisse la parole au Conseil municipal jeunes pour présenter le projet de skate parc.\nAprès avoir défini le skate park, les raisons de ce projet et l’aspect démographique de la commune, le Conseil municipal jeunes présente le coût de ce projet qui est estimé aux environs de 22 451,00 € H.T. décomposés comme suit :\n- Travaux de terrassement (plate forme)\t11 151,00 € H.T.\n- Skate park\t11 300,00 € H.T.\nAprès avoir consulté plusieurs entreprises, le Conseil municipal jeunes propose aux membres du Conseil municipal, si ce dernier donne son aval pour ce projet, de retenir la société NEWBEE pour la fourniture et la pose d’un espace de pratique élémentaire en ossature pin de skate comprenant 1 quarter, 1 plan incliné, 1 table de saut, 1 trottoir slider et 1 panneau de réglementation pour un montant total de 11 300,00 € H.T.\nPar ailleurs, le Conseil municipal jeunes présente le plan de financement de ce projet :\n- Conseil général (FDSC à hauteur de 20,00%)\t4 490,20 €\n- Communauté de communes Cœur Pays de Retz (CEL 2012/2013)\t1 250,00 €\n- Fonds provenant dissolution Office intercommunal des Sports\t1 250,00 €\n- Commune (Autofinancement)\t15 460,80 €\nIl est procédé à un vote à bulletin secret sur la question suivante : « Êtes-vous favorable au projet ? »\nPar 16 voix « Pour » et 1 « Abstention », le Conseil municipal, après en avoir délibéré, décide :\nde réaliser le projet de skate park,\nde retenir la société NEWBEE pour la fourniture et la pose d’un espace de pratique élémentaire de skate en ossature pin pour un montant de 11 300,00 € H.T.,\nd’adopter le plan de financement tel que sus-mentionné,\nde solliciter une subvention auprès du Conseil général dans le cadre du Fonds de développement solidaire pour les communes,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nMonsieur le Maire et les membres du Conseil municipal remercient tous les enfants du Conseil municipal jeunes et les parents d’être venus présenter ce projet.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/2", 
      "titre": "Conseil municipal jeunes (CMJ) : Projet de skate park", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-2-DE"
    }, 
    {
      "text": " DE-2013/3 – Avis sur le projet de SCOT du Pays de Retz\nLe Schéma de Cohérence Territoriale ou SCoT est un outil de planification et d’organisation du territoire à un horizon de vingt ans. C'est un document de planification à l'échelle d'un grand territoire, qui servira de cadre, dans une logique de compatibilité, pour les révisions des PLU communaux.\nIl doit définir un projet global et stratégique pour le développement durable d’un territoire. Il est destiné à rendre cohérentes les politiques publiques des communes et des intercommunalités, en fixant les orientations générales de l’organisation de l’espace et en déterminant les grands équilibres entre espaces urbains, naturels et agricoles. Ses objectifs doivent prendre en compte :\nL’utilisation économe et équilibrée des espaces,\nLa rationalisation des besoins en déplacement,\nL’équilibre de la population entre zones urbaines et zones agricoles,\nLa diversité des fonctions et la mixité sociale de l’habitat,\nLa valorisation et la protection des paysages et de l’environnement.\nLe SCoT du Pays de Retz regroupe les communautés de communes Sud Estuaire, Cœur Pays de Retz, de Pornic, de la région de Machecoul, Loire-Atlantique Méridionale, et de Grand-Lieu. Il concerne donc 41 communes et près de 140.000 habitants, ce qui en fait le deuxième SCoT du département.\nLe périmètre du SCoT du Pays de Retz a été arrêté en 2004, puis étendu en 2011 à la communauté de communes de Grand-Lieu. Le débat sur les orientations du PADD a eu lieu le 11 décembre 2009, puis un nouveau débat a été organisé le 12 mars 2012. La concertation s'est déroulée tout au long de la procédure, ses modalités ont été les suivantes :\nmise à disposition du public du porter à connaissance de l'État et du dossier de concertation pendant la durée de concertation au siège des six établissements publics de coopération intercommunale, avec un registre permettant de recueillir les observations du public. Aucune observation n'a été portée sur les registres ;\nmise à disposition du dossier de concertation pendant la durée de concertation en ligne sur le site http://www.scot-paysderetz.fr, avec mention d’une adresse électronique\npour recueillir les avis du public ;\norganisation de réunions publiques présentant le diagnostic, le projet d’aménagement et de développement durables (PADD) et ses enjeux, et le document d’orientation et d’objectifs ; Des panneaux d'exposition ont également été présentés lors de réunions publiques, et ont ensuite circulé aux sièges des communautés de communes ;\ninformations dans la presse locale.\nLe comité syndical du SCoT a tiré un bilan positif de la concertation menée tout au long de la procédure, et a arrêté à l'unanimité le SCoT du Pays de Retz le 24 octobre 2012. Il a été transmis à des fins de consultation des personnes publiques associées. Le projet de SCOT, comportant les avis recueillis, sera ensuite soumis à enquête publique. A l’issue de cette enquête publique, le SCOT, éventuellement modifié pour tenir compte des résultats de l’enquête, sera approuvé.\nLe projet de territoire s’articule autour des ambitions suivantes :\nOrganiser l’espace et les grands équilibres du territoire\nL'objectif est de renforcer les fonctions des pôles d'équilibre désignés par le SCoT, qui correspondent aux six chef-lieux de communautés de communes. Ces pôles seront les lieux d'accueil privilégiés des principaux équipements structurants, d'une desserte forte en transports collectifs, des principales opérations d'habitat, mais ils auront aussi des objectifs plus forts en matière de densité de l'habitat et de production de logements locatifs sociaux.\nLe SCoT impose de recentrer le développement communal autour des bourgs et pôles communaux. Il prescrit aux communes de prendre toute mesure pour économiser l'espace : urbaniser d'abord autant que possible en renouvellement urbain et dans les dents creuses des bourgs, avant d'envisager les extensions urbaines. L'objectif est de stopper le « mitage » de la campagne, et donc de ne plus développer les hameaux, afin de limiter les besoins en déplacement de la population. Par ailleurs, l'urbanisation éventuelle dans les villages se réalisera au travers de « projets de villages ».\nLes objectifs de réduction de la consommation d'espace fixés par le SCoT s'accompagnent d'objectifs de densification pour l'habitat :\nau moins 15 logements par hectare, voire 18 à 20 dans les communes pôles d'équilibre.\nLe projet du SCoT tient compte de la capacité d'accueil du territoire, qui a été évaluée à l'échelle de l'ensemble du territoire.\nLe SCoT décline enfin les modalités d'application de la loi Littoral dans les communes qui y sont soumises, c'est-à-dire les communes riveraines de la mer (7), du lac de Grand-Lieu (4), de l'estuaire de la Loire (4) et de l'estuaire du Falleron (1).\nProtéger les sites naturels, agricoles et forestiers\nPour protéger la biodiversité, le SCoT établit une carte de la trame verte et bleue, qui identifie notamment les corridors permettant d'assurer une continuité écologique (par exemple le réseau de zones humides, les petits boisements...) ou les éléments perturbateurs pour ces continuités (routes, ...). En outre les principaux boisements devront être identifiées et protégées.\nLe SCoT identifie également des espaces agricoles pérennes, dont la vocation agricole est garantie pour au moins vingt ans (près de 85.000 hectares, soit 61% du territoire du SCoT).\nRépondre aux objectifs et principes de la mixité sociale et de la politique de l’habitat\nPartant d'une hypothèse de croissance démographique maîtrisée (l'objectif est de passer de plus de 2,5% de croissance annuelle de la population à 1,9% environ), le SCoT définit des objectifs de production de logements aux intercommunalités, intégrant la construction de logements locatifs sociaux. Pour ces derniers, l'objectif est de doubler le taux de logements locatifs sociaux dans le parc existant (actuellement 3,4%).\nLe SCoT encourage la mise en place d’actions en faveur du logement pour les populations qui ont le plus de difficultés d’accès au logement (populations précaires, gens du voyage, SDF…) et celles qui nécessitent des logements adaptés (personnes âgées, handicapés, étudiants, jeunes actifs, travailleurs saisonniers…).\nDes objectifs plus précis seront déclinés par commune dans le cadre de programmes locaux d'habitat intercommunaux.\nDévelopper l’économie et l’emploi sur tout le territoire\nLe SCoT a comme objectif de rechercher un meilleur équilibre entre emplois et actifs sur l’ensemble des intercommunalités du territoire, en cherchant à favoriser le développement de l’emploi et en veillant à son adéquation avec la qualification de ses habitants, pour réduire la distance domicile-travail.\nPour offrir une bonne lisibilité de l’offre, le SCoT prévoit la mise en place d’une organisation de l’offre foncière des zones d’activités économique afin d’être en capacité de répondre aux demandes des entreprises. Ainsi il dresse une typologie des zones d'activités : les zones d'intérêt stratégiques, sites d’accueil de très gros projets industriels ; les zones d'équilibre, grandes zones de dimension et d’enjeux intercommunaux, destinées à accueillir les PMI et PME, des entreprises de stockage et de logistique, des pôles de recherche et des services associés ; les zones d'appui de proximité, destinées à accueillir en priorité des entreprises artisanales ayant principalement une clientèle de proximité.\nLe SCoT insiste sur l'aménagement qualitatif de ces zones d'activités et donne un certain nombre de critères d'aménagement à destination des porteurs de projet, avec une priorité donnée au raccordement numérique des zones d'activités au très haut débit.\nEnfin le SCoT comprend un document d'aménagement commercial, qui localise les secteurs où pourront être implantées les surfaces commerciales de plus de 1000 m². Il préconise également toute action en faveur du maintien du commerce de centre-bourg, en particulier la préservation dans les documents d'urbanisme locaux de linéaires commerciaux.\nMettre en oeuvre une stratégie de mobilité durable\nLe SCoT demande que soit engagée, en lien avec les collectivités concernées et l’État, la réalisation d’un nouveau franchissement multimodal de l’estuaire de la Loire. Le SCoT du Pays de Retz souhaite en effet renforcer le maillage de son territoire tant par la route que par les transports collectifs, au premier rang desquels le ferroviaire : réouverture de la ligne ferroviaire Saint-Hilaire-de-Chaléons – Paimboeuf, modernisation de l'axe Pornic – Nantes, amélioration des services en cars). Il souhaite également l’amélioration des liaisons entre les pôles d’équilibre et des liaisons de ces pôles vers les territoires voisins.\nLe SCoT souhaite enfin renforcer le lien entre urbanisme et déplacements, et demande ainsi aux PLU de prévoir dans les aménagements de quartiers nouveaux la desserte en mode doux vers le bourg et entre les différents quartiers.\nDéterminer les conditions permettant d’assurer la réduction des émissions de gaz à effets de serre, la maîtrise de l’énergie et la production d’énergie à partir de sources renouvelables\nLe SCoT entend promouvoir un développement de l’urbanisation et une organisation du territoire favorable à la diminution des déplacements en véhicules individuels et plus économe en énergie. Il souhaite favoriser la maîtrise des consommations d’énergie tant dans les logements que les locaux d’activités et plus globalement les aménagements urbains.\nLe SCoT entend développer et faciliter l’utilisation des énergies renouvelables de façon raisonnée et en s’appuyant au maximum sur les ressources locales : solaire, éolien, photovoltaïque, énergie en mer...\nProtéger l’environnement\nLa préservation de l'eau est un des enjeux essentiels du Pays de Retz. Ainsi la sécurisation de l'alimentation en eau potable du territoire et l'amélioration de la qualité de l'eau sont des objectifs identifiés par les schémas d'aménagement et de gestion des eaux (SAGE) que le SCoT reprend.\nPlus directement, il préconise par exemple de rechercher dans les opérations d’aménagement ou de renouvellement urbain des solutions alternatives de gestion de l’assainissement, d'inciter à la réutilisation des rejets issus de l’assainissement pour l’arrosage des espaces publics, agricoles, des équipements publics, etc.\nLe SCoT prescrit des mesures de protection des paysages naturels et urbains, les grands paysages mais aussi ceux plus « quotidiens » en instaurant par exemple des coupures vertes le long des axes routiers afin d'éviter l'urbanisation linéaire le long des principaux axes.\nLa prévention des risques (inondation en particulier) est également intégrée dans la réflexion.\nMettre en œuvre, suivre les évolutions, dialoguer avec les territoires voisins\nDe nombreux enjeux dépassent le seul territoire du SCoT du Pays de Retz (en particulier les déplacements, la protection de l'environnement...). Aussi des échanges réguliers sont prévus avec les territoires voisins.\nPour suivre régulièrement l'application du SCoT, un observatoire va être mis en place, qui permettra de s'assurer que les prescriptions du SCoT sont prises en compte dans les documents d'urbanisme locaux et que ses objectifs sont atteints.\nVu le code général des collectivités territoriales,\nVu le code de l'urbanisme et notamment son article L. 122-8,\nVu la délibération du syndicat mixte du SCoT du Pays de Retz du 24 octobre 2012 par laquelle le comité syndical du SCoT a tiré le bilan de la concertation et arrêté le projet de SCoT,\nVu le courrier de consultation des personnes publiques associées du 19 novembre 2012, reçu mairie le 23 novembre 2012,\nConsidérant que selon les dispositions de l'article L. 122-8 du code de l'urbanisme la commune dispose d'un délai de trois mois à compter de la réception du dossier pour émettre un avis sur le projet de SCoT arrêté,\nAprès en avoir délibéré et procédé à un vote à main levée, le Conseil municipal, par 16 votes « Pour » et 1 « Abstention », émet un avis favorable au projet de SCoT du Pays de Retz tel qu’arrêté le 24 octobre 2012 par le syndicat mixte du SCoT du Pays de Retz.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/3", 
      "titre": "Avis sur le projet de SCOT du Pays de Retz", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-3-DE"
    }, 
    {
      "text": " DE-2013/4 – Ouverture anticipée de crédits\nMonsieur le Maire, rapporteur, expose :\n« Le vote des budgets primitifs étant prévu au mois de mars, il y a lieu comme la loi nous y autorise, d’ouvrir par anticipation des crédits budgétaires.\nJe vous propose d’ouvrir les crédits nécessaires au financement des programmes suivants : acquisition d’une vitrine d’affichages et de bancs pour le terrain de pétanque sur le budget « Commune »\nArticle\nMontant\n2184-130\n1 800,00 €\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’ouvrir par anticipation les crédits sus-mentionnés sur le budget 2013 « Commune ».\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/4", 
      "titre": "Ouverture anticipée de crédits", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-4-DE"
    }, 
    {
      "text": " DE-2013/5 – Lutte contre les corvidés\nMonsieur Jacques CHEVALIER, rapporteur, informe les membres du Conseil municipal qu’une lutte collective contre la corbeille noire et le corbeaux freux sera organisée par la Fédération départementale des groupements contre les organismes nuisibles (FDGDON) sur le secteur de la commune au printemps 2013.\nCes oiseaux causent des dommages agricoles, matériels et écologiques et la lutte collective permettrait de diviser par 6 leur nombre.\nLe montant de la lutte collective sur la commune s’élèverait à 932,75 € à raison de 0,25 €/hectare.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde participer à la lutte collective organisée par la FDGDON pour un montant de 932,75 €,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/5", 
      "titre": "Lutte contre les corvidés", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-5-DE"
    }, 
    {
      "text": " DE-2013/6 – Recours administratifs\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal des décisions du tribunal administratif pour les dossiers suivants :\nUrbanisme - Dossier n°1009549-1 - Monsieur ou Madame MORIN contre la commune de CHEMERE – Décision du TA du 4 décembre 2012 : L’arrêté du 11 janvier 2010 du maire de CHEMERE ne s’opposant pas à la déclaration préalable de travaux déposée le 27 octobre 2009 (DP n°044 040 09 A2066) est annulé ;\nUrbanisme - Dossier n°1111731-1 Monsieur ou Madame MORIN contre la commune de CHEMERE – Décision du TA du 4 décembre 2012: La requête de Monsieur ou Madame MORIN demandant l’annulation de la décision du 3 octobre 2011 par laquelle le maire de CHEMERE ne s’est pas opposé à la déclaration préalable de travaux déposée le 3 août 2011 (DP n°044 040 11 A2048), est rejetée,\nTravaux station d’épuration– Dossier n°0902321-2 Commune de CHEMERE contre société SOGREAH CONSULTANTS – Décision du TA du 31 décembre 2012 : La requête de la commune est rejetée. Les frais d’expertise d’un montant de 2 302,97 € H.T sont mis à la charge de la commune et la commune versera respectivement à la société Allianz IARD et à la société BUREAU VERITAS la somme de 1 000,00 € au titre de l’article L 761-1 du Code de la justice administrative.\nPour les deux premiers dossiers, un pourvoi en cassation peut être effectué et pour le dernier, il peut être fait un appel.\nLe Conseil municipal, après avoir pris connaissance des jugements du tribunal administratif et délibéré, à l’unanimité des membres présents :\nprennent acte de ces décisions,\ndécident de ne faire aucun pourvoi en cassation ni appel pour ces trois affaires sus-mentionnées.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/6", 
      "titre": "Recours administratifs", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-6-DE"
    }, 
    {
      "text": " DE-2013/7 – Logement d’urgence\nMonsieur Bernard CHAZELAS, rapporteur, informe les membres du Conseil municipal que suite aux travaux de création d’un logement d’urgence, des travaux supplémentaires s’avèrent être nécessaires : aménagement d’une cuisine équipée (707,35 €), travaux d’électricité liaison C (814,20 € H.T.), câblage téléphonique et antenne TV (devis non parvenus) et pour le lot plomberie il y a des travaux en moins value et plus value (le meuble évier cuisine d’un montant de 340,00 € H.T. a été remplacé par un meuble de salle de bains avec miroir).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’effectuer ces travaux supplémentaires au logement d’urgence,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/7", 
      "titre": "Logement d’urgence", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-7-DE"
    }, 
    {
      "text": " DE-2013/8 – Marché à procédure adaptée (MAPA) « Travaux de réhabilitation et d’extension du magasin VIVAL » : Attribution et autorisation de signature des marchés\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour « Travaux de réhabilitation et d’extension du magasin Vival » a fait l’objet d’une publication sur le quotidien Ouest France 44 du 19 novembre 2012 avec un couplage WEB, avec une remise des offres fixée au 17 décembre 2012 à 12heures 30.\nLes travaux ont été décomposés en 9 lots et en 3 tranches :\nTranche ferme 1 (Réhabilitation « Réserves » en extension « Commerces » et création d’un sanitaire, mise aux normes de l’électricité), tranche ferme 2 (Extension et réhabilitation du « Laboratoire »), tranche conditionnelle 3 (Réhabilitation d’une partie du « Garage » en « local réserves »).\n15 offres ont été déposées et deux lots (lots 3 « Etanchéité sur bac acier-Collecte EP » et 8 « Plomberie sanitaire ») n’ont reçu aucune offre.\nLa commission MAPA s’est réunie les 18 décembre 2012 et 15 janvier 2013. Les lots 1 « Maçonnerie – Démolition », 3 « Etanchéité sur bac acier-Collecte EP » et 8 « Plomberie sanitaire » ont été déclaré infructueux en raison pour le lot 1 du montant de l’offre unique dépassant 50% du montant estimé par le maître d’oeuvre, et de l’absence d’offre pour les lots 3 et 8.\nLa commission MAPA propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix (60%) et la valeur technique des prestations (40%), d’attribuer les lots comme suit :\nLot\nDénomination\nEntreprise proposée\nTranche 1 H.T.\nTranche 2 H.T.\nTranche 3 H.T.\nMontant total de l’offre H.T.\n1\nMaçonnerie - Démolition\nLot déclaré infructueux\n2\nCharpente bois – Bardage\nJOLLY CHARPENTE (44580 BOURGNEUF EN RETZ)\n0,00 €\n6909,87 €\n0,00 €\n6909,87 €\n3\nEtanchéité sur bac acier - Collecte EP\nLot déclaré infructueux\n4\nMenuiseries extérieures et intérieures\nLEDUC STRUCTURE BOIS (44680 SAINTE PAZANNE)\n2937,28 €\n1581,60 €\n1440,00 €\n5958,88 €\n5\nCloisons sèches – Plafonds – Isolation\nEGONNEAU (44310 SAINT PHILBERT DE GRANDLIEU)\n3835,58 €\n3870,91 €\n2925,04 €\n10631,53 €\n6\nSols carrelage – Faïence murale\nENR (44800 SAINT HERBLAIN)\n1546,10 €\n6725,90 €\n0,00 €\n8272,00 €\n7\nPeinture\nPEINTURE CHALLANDAISE (85300 CHALLANS)\n1542,92 €\n1062,48 €\n638,94 €\n3244,34 €\n8\nPlomberie sanitaire\nLot déclaré infructueux\n9\nElectricité – VMC\nLOUERAT (44320 ARTHON EN RETZ)\n13078,50 €\n5408,30 €\n805,70 €\n19292,50 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide par 16 voix « Pour » et 1 voix « Contre » :\nd’attribuer les lots 2, 4, 5, 6 et 9 aux entreprises tels que mentionnés ci-dessus,\npour le lot 7 « Peinture », de faire réaliser ces travaux par les services techniques municipaux,\nd’autoriser Monsieur le Maire à signer les marchés en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/8", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux de réhabilitation et d’extension du magasin VIVAL » : Attribution et autorisation de signature des marchés", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-8-DE"
    }, 
    {
      "text": " DE-2013/9 – Busage rue du Brandais\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la demande d’un riverain sollicitant le curage du fossé dans la rue du Brandais à l’intersection avec la rue de Pornic, les services techniques préconisent un busage qui permettrait aussi d’améliorer la sécurité dans ce secteur.\nL’acquisition de buses s’élèverait à 977,24 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’effectuer le busage de ce secteur,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/01/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/9", 
      "titre": "Busage rue du Brandais", 
      "date_reception_pref": "2013-01-30", 
      "id_pref": "044-214400400-20130122-D2013-9-DE"
    }, 
    {
      "text": " Informations diverses\nMonsieur le Maire informe les membres du Conseil municipal :\nque suite à la pétition déposée par quelques riverains de la rue du Moulin se plaignant de la vitesse excessive des véhicules, le panneau d’indicateur de vitesse a été posé pendant 23 jours en fin d’année. Un premier bilan donne une vitesse moyenne des véhicules de 33 km/h. Le panneau sera, à nouveau, posé à la fin janvier dans l’autre sens. Le bilan sera restitué aux pétitionnaires à l’issue de cette campagne de comptage ;\nqu’une réclamation auprès de La Poste pour harmoniser les horaires de levée du courrier. La Poste propose de déplacer la boîte aux lettres située place de la Poste au lieu-dit « Le Bâtiment » avec une heure de levée à 12 heures ou de décaler l’heure de levée de la boîte située place de la poste à 12h30. La 2ème solution a été retenue.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2012\n34\n17 rue des Orvaults\nG\n3095\n201 m²\nNon\n2012\n35\n30 rue du Brigandin\nG\n1837\n1247 m²\nNon\n2012\n36\n13 Bis rue des Orvaults\nG\n3111\n278 m²\nNon\n2012\n37\n32 Bis rue de la Treille\nG\n1635p\n1000 m²\nNon\n2012\n38\n14 rue des Orvaults\nG\n3099\n246 m²\nNon\n2013\n1\n17 rue de la Treille\nG\n2152 et 2144\n1355 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1035\n11/12/2012\nLABBE Jérémy et GUILBAUD Marion\n2 bis rue de la Bride à Mains\nG 2888 et 2895\nExtension habitation\nA 1036\n19/12/2012\nGRENOT Alain\nChaléons\nD 725\nHangar de stockage avec panneaux photovoltaïques\nA 1037\n21/12/2012\nDAVID Wilfried\n18 impasse des Erables\nF 1391\nExtension habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2088\n10/12/2012\nCHARUAU Matthieu\n10 rue de la Bride à Mains\nG 2889\nClôture\nA 2001\n02/01/2013\nDELAVAUD Annie\n2 rue du Vigneau\nG 239\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2013-01-15", 
  "date_affichage": "2013-01-30", 
  "excuses": [
    "Marie-Jo Batard", 
    "Eric Lombrey"
  ], 
  "total_presents": 15, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
