{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Michèle Francheteau", 
  "date": "2013-05-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/55 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n18/04/13\nWESCO (79141 CERIZAY)\nMobilier bibliothèque :\n2 bacs à albums oranges Décor Spot\n138,41 €\n18/04/13\nDPC (79300 BRESSUIRE)\nMobilier bibliothèque :\n2 chauffeuses rouges SKALY taille adulte\n384,46 €\n18/04/13\nA+B Urbanisme et Environnement (44270 ST MÊME LE TENU)\nRévision accélérée n°1 du PLU\n1 700,00 €\n20/04/13\nIMPRIMERIE DU BOCAGE (85170 LES LUCS SUR BOULOGNE)\nRéalisation plan de la commune en 500 exemplaires\n360,00 €\n22/04/13\n3 R HABITAT (44270 ST MÊME LE TENU)\nCase commerciale Fleuriste : Travaux de remise aux normes et rééquilibrage du tableau électrique\n30/04/13\nHORIS SAS (77292 MITRY MORY CEDEX)\nRestaurant scolaire :\nRemplacement fermeture de la porte froide\n375,38 €\n02/05/13\nAT GENCE (44400 REZE)\nFourniture et installation :\n1 PC portable + licence office 2013\n2 PC complets (DD + écran+garantie sur site+licence office 2013\n2 984,00 €\n06/05/13\nSYDELA (44801 ST HERBLAIN)\nTravaux d’éclairage public Impasse des Fausses Blanches : Fourniture et pose de 2 lanternes Irridium sur mât\n1 645,93 €\n06/05/13\nUGAP (44338 NANTES)\n1 fauteuil de bureau Tertio pour serv adm\n163,04\n07/05/13\nCHARIER TP SUD (44340 BOUGUENAIS)\nAménagement plateforme pour skate-park et aménagement chemins des « Loués » et du « Souvenir Vendéen à la Biche »\n21 085,00 €\n13/05/13\nFrance ARTIFICES (14350 LE BENY BOCAGE)\nFête du Parc : Feu d’artifice du 15/06/13\n1 672,24 €\n13/05/13\nEDEN COM (49360 MAULEVRIER)\nAménagement aire de jeux au sein de la cour de l’école publique\n16 063,89 €\n21/05/13\nEDEN COM (49360 MAULEVRIER)\nDevis complémentaire pour amgt aire de jeux au sein de la cour de l’école publique suite erreur prix sur le bac à sable\n2 012,50 €\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/55", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-55-DE"
    }, 
    {
      "text": " DE-2013/56 – Marché à procédure adaptée (MAPA)\n« Travaux d’aménagement de sécurité de la rue du Breil » :\nAvenant au marché\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet d’avenant en moins-value des travaux d’aménagement de sécurité de la rue du Breil suite au constat de malfaçons sur l’application du STABEX.\nMontant HT\nMontant TVA\nMontant TTC\nMarché initial\n206 716,79 €\n40 516,49 €\n247 233,28 €\nAvenant n°1\n-6 716,79 €\n-1 316,49 €\n-8 033,28 €\nNouveau montant du marché\n200 000,00 €\n39 200,00 €\n239 200,00 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, acceptent à l’unanimité, l’avenant tel qu’il leur est présenté, et autorisent Monsieur le Maire à le signer.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/56", 
      "titre": "Marché à procédure adaptée (MAPA)", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-56-DE"
    }, 
    {
      "text": " DE-2013/57 – Convention de servitudes GRDF Poitou-Charentes\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la desserte en gaz de la salle multifonctions « Ellipse », il est nécessaire qu’une convention de servitude de passage sur la parcelle cadastrée G 1868 pour réseau de distribution publique de gaz sans indemnité soit signée entre GRDF Poitou-Charentes et la commune de CHEMERE.\nCette convention sera publiée au fichier immobilier permettant ainsi d’éviter toutes confusions sur la situation juridique des biens et de protéger en conséquence chaque propriétaire.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser Monsieur le Maire à signer ladite convention de servitude,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/57", 
      "titre": "Convention de servitudes GRDF Poitou-Charentes", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-57-DE"
    }, 
    {
      "text": " DE-2013/58 – Salle multifonctions : Sécurité\nMonsieur le Maire, rapporteur, expose :\n« Afin de mettre en sécurité la future salle multifonctions, un système de sécurité est prévu au marché. Il s’agit d’un système anti-intrusion qui pourra être couplé avec le système de clés qui sera choisi. Par contre, il n’est rien prévu pour la protection des biens à l’extérieur. Une approche a été effectuée pour un système de surveillance (une caméra, à l’extérieur, devant le hall et une dans le hall et 2 caméras à l’arrière pour surveiller l’entrée arrière de la salle et le bâtiment qui servira aux associations.\nCet investissement est estimé aux environs de 10 000,00 € et pourrait bénéficier d’une subvention de l’Etat.\nLe Conseil municipal est amené à se prononcer sur la réalisation de cet investissement.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’installer un système de surveillance extérieure à la salle « Ellipse »,\nde solliciter une subvention auprès de l’Etat pour cet investissement,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/58", 
      "titre": "Salle multifonctions : Sécurité", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-58-DE"
    }, 
    {
      "text": "\nDE-2013/59 – Bâtiment Centre bourg : Choix de l’architecte\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa dernière réunion, le Conseil municipal avait décidé de lancer le dossier d’un bâtiment administratif en centre bourg.\nCinq cabinets d’architecte ont été consultés et ont remis les propositions d’honoraires de maîtrise d’œuvre suivantes, la maîtrise d’œuvre portant sur les caractéristiques suivantes :\nBâtiment d’une surface d’environ 100 m2 de plain-pied comprenant des bureaux, un coin cuisine, sanitaires,\nEnveloppe globale des travaux : 140 000,00 € H.T.,\nSituation du bâtiment : Zone de sismicité modérée.\nMission de maîtrise d’œuvre : Mission complète + EXE.\nCabinets d’architecte mandataire\nTaux de la rémunération – mission complète\nMontant de la maîtrise d’œuvre (Donné à titre indicatif par rapport au montant des travaux)\nObservations\nSURGET Wilfrid (44640 ROUANS)\n13,40 %\n18 760,00 € H.T.\nMOEBIUS (44340 BOUGUENAIS)\n11,00 %\n15 400,00 € H.T.\nBECBA ARCHITECTE (44270 MACHECOUL)\n11,00 %\n15 400,00 € H.T.\nDUPONT Laurent (85306 CHALLANS)\n10,293 %\n14 410,00 € H.T.\nPartie fixe de 14410,00 € H.T. pour un montant estimé de travaux de 140 000,00 € H.T. avec une marge de dépassement des travaux tolérée à +20%\nARCHIMAGE & ASSOCIES (44230 ST SEBASTIEN SUR LOIRE)\n15,00 %\n21 000,00 € H.T.\nEtude thermique :\n900,00 € H.T.\nLe Conseil municipal, après avoir pris connaissance des propositions et de la note méthodologique de chaque candidat et après en avoir délibéré, décide à l’unanimité des membres présents :\nde retenir l’offre du cabinet DUPONT Laurent qui s’avère être l’offre économiquement la plus avantageuse pour un taux de rémunération fixé à 10,293%,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-59-DE"
    }, 
    {
      "text": " DE-2013/60 – Association syndicale « Le Hameau du Breil » : Demande de rétrocession (réseaux, voirie et espaces verts) à la commune\nMonsieur le Maire, rapporteur, donne lecture du courrier du Président de l’association syndicale du lotissement privé « Le Hameau du Breil » demandant l’intégration des voies, réseaux et espaces verts dans le domaine public à compter du 1er\njanvier 2014.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, à l’unanimité :\naccepte l’intégration des voies, réseaux et espaces verts du lotissement privé « Le Hameau du Breil » sous réserve de la réalisation des mesures suivantes : contrôle de la voirie par les services techniques, réalisation d’un passage caméra au niveau du réseau des eaux usées et eaux pluviales et recensement des mâts d’éclairage. De même, les plans de recolement devront être obligatoirement remis à la commune.\nde donner tous pouvoirs à Monsieur le Maire, notamment pour la signature de tous les documents relatifs à ce dossier.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/60", 
      "titre": "Association syndicale « Le Hameau du Breil » : Demande de rétrocession (réseaux, voirie et espaces verts) à la commune", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-60-DE"
    }, 
    {
      "text": " DE-2013/61 – Communauté de communes Cœur Pays de Retz :\nReprésentativité des communes au Conseil communautaire\nVu la loi n°2010-1563 du 16 décembre 2010, portant réforme des collectivités territoriales et prévoyant, à compter du prochain renouvellement général des conseils municipaux de 2014, une élection des délégués communautaires au suffrage universel direct dans les communes où les conseils municipaux sont élus au scrutin de liste (un projet de loi en cours de discussion devrait redéfinir le seuil des 3 500 habitants) ;\nConsidérant que cette loi instaure, par voie de conséquence, de nouveaux principes en matière de répartition des sièges entre les communes membres au sein du conseil communautaire ;\nVu le nouveau texte de loi n°2012-1561 du 31 décembre 2012, portant sur la représentation des communes au sein des conseils délibérants des communautés de communes et d’agglomération, assouplissant les règles de répartitions des sièges de délégués communautaires et vice-présidents.\nVu l’article L. 5211-6-1 du CGCT fixant, dans un tableau, un nombre de sièges, fonction de la population municipale de la Communauté de communes, à répartir entre les communes membres à la proportionnelle selon la règle de la plus forte moyenne ;\nConsidérant que conformément à cet article L5211-6-1 du CGCT, le nombre de siège à pourvoir pour la Communauté de communes Cœur Pays de Retz est de 26 ;\nConsidérant la possibilité de trouver un accord local, à la majorité qualifiée des conseils municipaux, permettant d’augmenter au maximum de 25% (au lieu de 10% prévu initialement) le nombre de délégués en plus de l’effectif établi en application de la règle du tableau et de l’attribution d’un siège à chaque commune. La répartition peut se faire librement, en fonction de la population de chaque commune ;\nConsidérant la proposition des bureaux communautaires du 7 février et du 14 mars de retenir le principe de l’accord local permettant ainsi :\nde réduire l’écart entre la commune la plus représentée SAINTE-PAZANNE et les autres communes,\nd’attribuer au minimum deux sièges par commune ;\nVu la délibération du conseil communautaire n°2132-21 en date du 18 avril 2013 fixant le nombre de conseillers communautaires à 31 et décidant de répartir les sièges de la façon suivante : 8 pour SAINTE-PAZANNE, 5 pour PORT-SAINT-PERE et ROUANS, 4 pour CHEMERE et SAINT-HILAIRE-DE-CHALEONS, 3 pour VUE et 2 pour CHEIX EN RETZ ;\nLe Conseil Municipal, après en avoir délibéré, à l’unanimité des membres présents :\nAPPROUVE le nombre de conseillers communautaires et leur répartition par commune tel que fixé par le Conseil communautaire à savoir 31 conseillers communautaires répartis comme suit : 8 pour SAINTE-PAZANNE, 5 pour PORT-SAINT-PERE et ROUANS, 4 pour CHEMERE et SAINT-HILAIRE-DE-CHALEONS, 3 pour VUE et 2 pour CHEIX-EN-RETZ.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/61", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-61-DE"
    }, 
    {
      "text": " DE-2013/62 – Budget Commune 2013 : Décision modificative n°1\nAfin d’intégrer de nouvelles recettes et dépenses en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2013 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t20 000,00 €uros\n- Section d’investissement :\t26 500,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 023\n20 000,00 €\nR 70841\n20 000,00 €\nTotal section de fonctionnement\n20 000,00 €\n20 000,00 €\nINVESTISSEMENT\nD 202-155\n5 000,00 €\nD 2313-097\n6 500,00 €\nD 2313-163\n10 000,00 €\nD 2315-121\n5 000,00 €\nR 021\n20 000,00 €\nR 10223\n6 500,00 €\nTotal section d’investissement\n26 500,00 €\n26 500,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°1 du budget 2013 de la commune telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/62", 
      "titre": "Budget Commune 2013 : Décision modificative n°1", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-62-DE"
    }, 
    {
      "text": " DE-2013/63 – Budget Assainissement 2013 : Décision modificative n°1\nAfin d’intégrer de nouvelles dépenses en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget Assainissement 2013.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t0,00 €uros\n- Section d’investissement :\t-20 000,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 621\n20 000,00 €\nD 023\n- 20 000,00 €\nTotal section de fonctionnement\n0,00 €\n0,00 €\nINVESTISSEMENT\nD 2315-1008\n-20 000,00 €\nR 021\n-20 000,00 €\nTotal section d’investissement\n- 20 000,00 €\n- 20 000,00 e\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°1 du budget Assainissement 2013 telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/63", 
      "titre": "Budget Assainissement 2013 : Décision modificative n°1", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-63-DE"
    }, 
    {
      "text": " DE-2013/64 – Travaux salle multifonctions « Ellipse » :\nBilan financier au 17 mai 2013\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, le bilan financier des travaux supplémentaires de la salle multifonctions « Ellipse » au 17 mai 2013 :\nLot\nEntreprise\nNature des travaux\nMontant H.T.\nMontant TTC\n08 – Cloisons sèches – Plafonds en plaques de plâtre\nMGP\nAvant de procéder au test d’étanchéité à l’air, mise en place d’un voile pare vapeur en plafond dans le hall et sanitaires et rempl plafond en plaques de plâtre 2 BA 13 Feu M1 par plafond en plaques de plâtre 3 BA 15 Feu M1\n8 012,44 €\n9 582,88 €\nTOTAL\n8 012,44 €\n9 582,88 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (Vote à main levée : 12 « Pour », 1 « Contre » et 1 « Abstention » :\nd’approuver le bilan financier au 17 mai 2013 tel que présenté,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n27/05/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/64", 
      "titre": "Travaux salle multifonctions « Ellipse »", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-64-DE"
    }, 
    {
      "text": " DE-2013/65 – Contrat unique d’insertion :\nRenouvellement\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le contrat unique d’insertion d’adjoint technique à temps non complet (26 heures hebdomadaires) arrive à échéance le 4 juin prochain et peut être renouvelé encore 6 mois maximum avec une subvention du Conseil général de 80% sur la base de 22 heures hebdomadaires.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde renouveler le contrat unique d’insertion d’adjoint technique à temps non complet (26 heures hebdomadaires) pour 6 mois à compter du 5 juin 2013,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n27/05/13\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2013\n13\n5 rue du Vigneau\nG\n1166\n900 m²\nNon\n2013\n14\n18 rue du Béziau\nG\n294 et 295\n1090 m²\nNon\n2013\n15\n15 rue de Pornic\nF\n1479 et 1480\n679 m²\nNon\n2013\n16\n13 rue des Moissonneurs\nG\n2918\n761 m²\nNon\n2013\n17\n3 rue des Moissonneurs\nG\n2923\n788 m²\nNon\n2013\n18\n10 rue du Coudreau\nF\n1491\n400 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1009\n23/04/2013\nLOURENCO William et HARDOUIN DUPARC Julie\n3 rue des Moissonneurs\nG 2923\nMaison d'habitation\nA 1010\n27/04/2013\nEARL DES CHAMPS\nChampblanc\nD 123\nHangar de stockage fourrage\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2019\n17/04/2013\nFOURRIER Michel\n10 rue du Breil\nG 1021\nRavalement de façade\nA 2020\n29/04/2013\nDEBLOIS RENAUD Sylvie\n10 rue du Béziau\nG 2262\nRéfection toiture\nA 2021\n30/04/2013\nGUERIN Fabrice et DEFOIS-COUTANT Laurence\n34 rue des Moissonneurs\nG 3020\nPréau\nA 2022\n04/05/2013\nLEON Sébastien\n24 rue des Meuniers\nG 2667\nClôture\nA 2023\n06/05/2013\nDALAIS Jean\n46 rue de Pornic\nG 2102\nGarage\nA 2024\n07/05/2013\nGUERIN Fabrice\n34 rue des Moissonneurs\nG 3020\nAbri de jardin\nA 2025\n07/05/2013\nGUERIN Fabrice et DEFOIS-COUTANT Laurence\n34 rue des Moissonneurs\nG 3020\nClôture\nA 2026\n07/05/2013\nDECAN Régis\n7 rue des Moissonneurs\nG 2921\nClôture\nA 2027\n07/05/2013\nMORALES Gérard\n5 rue du Vigneau\nG 1166\nOuverture supplémentaire\n", 
      "date_transmission_pref": "", 
      "id": "2013/65", 
      "titre": "Contrat unique d’insertion", 
      "date_reception_pref": "13-05-27", 
      "id_pref": "044-214400400-20130522-D2013-65-DE"
    }
  ], 
  "date_convocation": "2013-05-14", 
  "date_affichage": "2013-05-24", 
  "excuses": [
    "Bernard Chazelas", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
