{
  "absents": [], 
  "heure_fin": "22:45", 
  "secretaire": "Eric Lombrey", 
  "date": "2013-09-10", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/86 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n05/07/13\nRUZZANTE SARL (44680 CHEMERE)\nTravaux école publique :\nMise en place crémone secury et ensemble nautil palière\n391,65\n08/07/13\nCAMIF COLLECTIVITES (79074 NIORT CEDEX 9)\n1 porte-voix Rondson 10W pour l’école publique\n52,49\n08/07/13\nJACKY JOUSSE (44680 CHEMERE)\n1 réfrigérateur Faure FRA40400WA\n428,09\n08/07/13\nMICHAUD JJH (44320 ARTHON EN RETZ)\nTravaux théâtre :\nPasserelle CTA\n2 010,00\n09/07/13\nBOIS EXPO LA BAULE (44500 LA BAULE)\n3 corbeilles en pin + réparation kiosque\n1 984,32\n09/07/13\nLAMBERT CLOTURES (44220 COUËRON)\nTravaux aménagement cour école : Panneaux de clôture et poteaux\n926,61\n11/07/13\nSAUR (44310 ST PHILBERT DE GRANDLIEU)\nTravaux STEP : Prise pour groupe électrogène sur le PR de St Hilaire\n1 436,44\n11/07/13\nSAUR (44310 ST PHILBERT DE GRANDLIEU)\nTravaux STEP : Prise pour le groupe électrogène sur la STEP\n2 738,33\n11/07/13\nSAUR (44310 ST PHILBERT DE GRANDLIEU)\nTravaux STEP :\nRéhausse et sécurisation de l’armoire électrique sur la STEP\n1 792,85\n11/07/13\nATAE (44230 ST SEBASTIEN SUR LOIRE)\nBâtiment administratif des services : Avenant mission CSPS (Avenant à la convention du 04/04/11 de 1 768,00 € H.T.)\n1 768,00\n11/07/13\nQUALICONSULT (44470 CARQUEFOU)\nBâtiment administratif des services : Contrôle technique – Missions L+SEI+SH+HAND+ATT HAND+PS\n2 870,00\n12/07/13\nDEKRA INDUSTRIAL SAS (44819 ST HERBLAIN)\nTravaux salle multifonctions contrôle technique : Avenant suite prolongation durée des travaux de 2 mois\n684,44\n18/07/13\nCOMPAGNIE OUTRE MESURE (85130 TIFFAUGES)\nInscription pour la 9ème\nAcadémie européenne de la Compagnie Outre Mesure d’un agent dans le cadre de son DIF (52H de formation)\n350,00\n22/07/13\nSAUR (44310 ST PHILBERT DE GRANDLIEU)\nNettoyage bassin d’aération de la station d’épuration\n4 473,22\n25/07/13\nBERGER LEVRAULT MAGNUS (31676 LABEGE CEDEX)\nPack E-Magnus Evolution – Installation + Formation (6 postes)\n10 657,00\n25/07/13\nBERGER LEVRAULT MAGNUS (31676 LABEGE CEDEX)\nComplément module E-cimetière – Cartographie\n565,00\n07/08/13\nMICROBIB SARL (17120 EPARGNES)\nMaintenance annuelle logiciel MICROBIB réseau 2 postes (Bibliothèque)\n350,00\n07/08/13\nDATA 7 (44120 VERTOU)\nLicence antivirus :\nRenouvellement 8 postes pour 3 ans (août 2013 à août 2016)\n379,20\n09/09/13\nSARL PENNETIER (44680 CHEMERE)\nTravaux ravalement de façade de la bibliothèque\n16 275,00\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/86", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-86-DE"
    }, 
    {
      "text": " DE-2013/87 – Communauté de communes Cœur Pays de Retz :\nRapport d’activités 2012\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2012 de la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2012 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/87", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-87-DE"
    }, 
    {
      "text": " DE-2013/88 – Syndicat intercommunal d’alimentation en eau potable (SIAEP) du Pays de Retz :\nRapport annuel 2012 sur le prix et la qualité des services publics de l’eau potable\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal, le rapport annuel sur le prix et la qualité du service d’eau potable géré par le SIAEP du Pays de Retz qui doit être présenté au conseil municipal avant le 31 décembre de chaque année.\nPour l’exercice 2012, le nombre d’abonnés a progressé de 5,07 %, en hausse par rapport à l’année précédente (+ 2,59%), la consommation moyenne domestique s’établit à 86,7 m3\npar abonné et est en baisse par rapport aux années précédentes.\nLe programme de travaux pour l’année 2012 s’élève à 1 300 000 € H.T. et porte sur la réalisation de travaux d’extensions, de renouvellements et renforcements de réseaux (7 km, soit 0,7% du linéaire renouvelé).\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2012 sur le prix et la qualité des services publics de l’eau potable tel qu’il lui est présenté.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/88", 
      "titre": "Syndicat intercommunal d’alimentation en eau potable (SIAEP) du Pays de Retz", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-88-DE"
    }, 
    {
      "text": " DE-2013/89 – Syndicat intercommunal d’alimentation en eau potable (SIAEP) du Pays de Retz :\nModification des statuts\nMonsieur le Maire informe l’assemblée que le SIAEP du Pays de Retz a engagé une procédure de modification de ses statuts.\nCette procédure s’inscrit dans le cadre du projet de transfert des compétences distribution et transport au Syndicat Départemental d’Alimentation en Eau Potable de Loire-Atlantique (SDAEP) par ses collectivités adhérentes à effet du 1er\navril 2014.\nLa modification préalable des statuts du SIAEP du Pays de Retz est nécessaire afin notamment :\nde préciser les compétences exercées en matière d’eau potable, telles que prévues à l’article L.2224-7 du CGCT modifié par la loi n° 2006-1772 sur l'eau et les milieux aquatiques,\nd’adapter le mode de représentation des Communes membres du SIAEP du Pays de Retz au sein du Comité syndical afin que chaque commune soit représentée par un délégué titulaire et un délégué suppléant par tranche de 4 000 habitants et faciliter ainsi la mise en place de Commissions territoriales au sein du SDAEP.\nEn outre, la production se situant à MACHECOUL, il est prévu de maintenir le Siège social du SIAEP du Pays de Retz à l’hôtel de ville de MACHECOUL.\nLe Conseil municipal dispose d’un délai de trois mois à compter de la transmission de la délibération du Comité syndical au Maire pour se prononcer sur le projet de modification des statuts, en application de l’article L.5211-20 du Code Général des Collectivités Territoriales. A défaut de délibération dans ce délai, la décision du Conseil municipal est réputée favorable.\nLa décision de modification des statuts du SIAEP du Pays de Retz, subordonnée à l'accord des conseils municipaux des collectivités adhérentes dans les conditions de majorité qualifiée requise pour la création du Syndicat, appartient au Préfet.\nMonsieur le Maire donne lecture du projet de modification des statuts du SIAEP du Pays de Retz, approuvé par le Comité syndical lors de sa réunion du 27 juin 2013, et invite le Conseil municipal à en délibérer.\nLe Conseil municipal, après en avoir délibéré, à l’unanimité,\nVu l’article L.5211-20 du Code Général des Collectivités Territoriales,\nConsidérant la nécessité de modifier les statuts du SIAEP du Pays de Retz, préalablement au transfert des compétences distribution et transport au Syndicat Départemental d’Alimentation en Eau Potable de Loire-Atlantique par ses collectivités adhérentes,\napprouve la modification des statuts du SIAEP du Pays de Retz selon le projet annexé à la présente délibération.\nSYNDICAT INTERCOMMUNAL D’ALIMENTATION EN EAU POTABLE\nDU PAYS DE RETZ\nPROJET DE STATUTS\nPréambule\nLe SYNDICAT INTERCOMMUNAL D’ALIMENTATION EN EAU POTABLE DU PAYS DE RETZ SUD-LOIRE » (SIAEP du Pays de Retz) a été créé par l’arrêté préfectoral du 22 décembre 2000.\nIl a pour objet initial la réalisation et l’exploitation du réseau d’alimentation en eau potable sur le territoire de l’ensemble des communes adhérentes.\nIl adhère au Syndicat Départemental d’Alimentation\nen Eau Potable de Loire-Atlantique.\nSuite à une réorganisation au niveau départemental qui doit permettre de maintenir la solidarité entre territoires par une tarification unique de l’eau potable, le Comité syndical du SIAEP du Pays de Retz Sud Loire a décidé de préciser les compétences exercées et de modifier le mode de représentation des Communes membres du Syndicat.\nArticle 1 : Dénomination\nLe Syndicat porte le nom de « SYNDICAT INTERCOMMUNAL D’ALIMENTATION EN EAU POTABLE DU PAYS DE RETZ ».\nArticle 2 : Composition\nLe SIAEP du Pays de Retz est composé des 16 communes suivantes :\nARTHON-EN-RETZ\nMACHECOUL\nSAINT-HILAIRE-DE-CHALÉONS\nBOURGNEUF-EN-RETZ\nLA MARNE\nSAINT-MARS-DE-COUTAIS\nCHAUVÉ\nPAULX\nSAINT-MÊME-LE-TENU\nCHEIX-EN-RETZ\nPORT-SAINT-PÈRE\nVUE\nCHÉMÉRÉ\nROUANS\nFRESNAY-EN-RETZ\nSAINTE-PAZANNE\nArticle 3 : Durée\nLe Syndicat est constitué pour une durée illimitée.\nArticle 4 : Siège social\nSon Siège social est situé à l’hôtel de ville de MACHECOUL, 5 place de l'Auditoire - BP1- 44270 MACHECOUL.\nArticle 5 - Compétences du Syndicat\nLe SIAEP du Pays de Retz exerce en lieu et place des communes adhérentes susvisées toutes les compétences résultant de la mise en œuvre du service d’eau potable : la production par captage ou pompage, la protection des points de prélèvements, le traitement, le transport, le stockage, et la distribution d’eau destinée à la consommation humaine.\nIl peut également par voie de conventionnement avec des collectivités non membres du Syndicat :\n- acheter de l’eau en gros, notamment si sa propre production est insuffisante pour garantir la continuité du service distribution,\n- vendre de l’eau en gros.\nArticle 6 – Administration du Syndicat\n6.1 – Le Comité Syndical\nLe SIAEP du Pays de Retz est administré par un Comité syndical, organe délibérant.\nLes réunions du Comité syndical se tiennent au Siège du Syndicat ou dans un lieu choisi par le Comité dans l’une des communes membres.\nLe Comité syndical est composé de délégués élus par les Conseils municipaux, chaque commune étant représentée à raison d’un délégué titulaire et d’un délégué suppléant par tranche de 4 000 habitants\nLe nombre de délégués au Comité syndical est révisé à chaque renouvellement général des Conseils municipaux pour tenir compte de l’évolution du nombre d’habitants dans les communes. La population prise en compte pour définir le nombre de sièges au Comité syndical renouvelé l’année (n) est la population légale des communes en vigueur pour l’année (n) publiée par l’INSEE et correspondant à la population totale.\nLes délégués suppléants sont appelés à siéger au Comité syndical avec voix délibérative en cas d’empêchement des délégués titulaires.\n6.2 – Le Président et le Bureau\nLe Président et le Bureau forment l’exécutif du SIAEP du Pays de Retz.\nLe Président\nLe Président est élu en son sein par le Comité syndical.\nIl prépare et exécute les délibérations du Comité syndical et les décisions du Bureau syndical.\nIl exerce des attributions sur délégation du Comité syndical. Lors de chaque réunion du Comité, le Président rend compte des attributions qu’il a exercées par délégation.\nLe Président est l’ordonnateur des dépenses et il prescrit l’exécution des recettes du Syndicat.\nLe Président est seul chargé de l’administration du Syndicat mais il peut déléguer par arrêté, sous sa surveillance et sa responsabilité, l’exercice d’une partie de ses fonctions à un ou plusieurs Vice-présidents.\nLe Président représente le Syndicat en justice.\nLe Bureau\nLes membres du Bureau sont élus en son sein par le Comité syndical\nLe mandat des membres du Bureau prend fin en même temps que celui des membres du Comité syndical.\nLe Bureau est convoqué par le Président.\nLes réunions du Bureau syndical se tiennent au Siège du Syndicat ou dans un lieu choisi par le Président dans l’une des Communes membres.\nLe Bureau exerce les attributions qui lui sont déléguées par le Comité syndical. Lorsqu’il agit par délégation de l’assemblée délibérante, le Bureau est soumis aux conditions de majorité et de quorum prévues pour le Comité syndical.\nLors de chaque réunion du Comité syndical, le Président rend compte des travaux du Bureau et des attributions exercées par le Bureau par délégation du Comité syndical.\nArticle 7 : Dispositions financières\nLe budget pourvoit aux dépenses du SIAEP du Pays de Retz.\n7.1 - Les Dépenses\nLes dépenses\ncomprennent notamment :\nles frais de fonctionnement,\nles coûts d’exploitation et d’investissement des ouvrages et des équipements de production, de protection des points de prélèvements, de traitement, de transport, de stockage, et de distribution,\nles frais d’achat d’eau en gros,\nles dettes relatives aux actifs dont il a la charge,\nles aides, participations et subventions diverses.\n7.2 - Les Recettes\nLes recettes\ncomprennent notamment :\nles produits de la vente d’eau potable aux abonnés,\nles produits des ventes d’eau en gros,\nles revenus des biens meubles et immeubles,\nles emprunts,\nles subventions,\nles produits accessoires et exceptionnels tels que les dons et legs,\nles intérêts des fonds placés,\nles participations financières demandées au titre des travaux.\nArticle 8 : Prise d’effet\nLes présents statuts prendront effet à la date d’entrée en vigueur de l’arrêté préfectoral portant adoption de ces statuts.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/89", 
      "titre": "Syndicat intercommunal d’alimentation en eau potable (SIAEP) du Pays de Retz", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-89-DE"
    }, 
    {
      "text": " DE-2013/90 – Institution d’une Participation pour voirie et réseaux (PVR) – 13 bis rue du Brandais\nMonsieur le Maire, rapporteur, expose :\n« Une demande de permis de construire enregistrée sous le numéro PC04404013A1019 a été déposée pour un projet de construction d’une maison d’habitation située au 13 bis rue du Brandais.\nLe raccordement en électricité de ce projet nécessite des travaux d’extension qui seront effectués sous la maîtrise d’ouvrage du SYDELA pour un montant de 728,00 € H.T.\nConsidérant que ces travaux sont exclusivement destinés à permettre la faisabilité du projet, il vous est proposé d’instituer une participation pour voirie et réseau (PVR) pour les travaux d’extension du réseau électrique, dont la totalité du coût sera mise à la charge du bénéficiaire de l’autorisation d’occuper le sol. »\nVu le Code de l’urbanisme et notamment ses articles L. 332-6-1-2° d), L. 332-11-1 et L. 332-11-2 ;\nVu la délibération du Conseil municipal du 11 septembre 2001 instituant la participation pour voirie et réseaux sur le territoire de la commune,\nConsidérant que les articles susvisés autorisent à mettre à la charge des propriétaires fonciers le coût des voies nouvelles ou existantes et réseaux réalisés pour permettre de nouvelles habitations,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’instituer une PVR pour les travaux d’extension du réseau électrique pour un montant de 728,00 € H.T., PVR supportée à 100% du coût réel par le demandeur de l’autorisation d’occuper le sol,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/90", 
      "titre": "Institution d’une Participation pour voirie et réseaux (PVR) – 13 bis rue du Brandais", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-90-DE"
    }, 
    {
      "text": " DE-2013/91 – Bâtiment administratif en centre bourg : Validation de l’Avant-projet définitif (APD)\nMonsieur le Maire, rapporteur, expose :\n« Le cabinet DUPONT nous a transmis l’Avant-projet définitif (APD) du bâtiment administratif au centre bourg.\nL’estimatif des travaux s’élève à 159 933,85 € H.T. (le programme avait été estimé pour un budget de 140 000,00 € H.T.).\nIl vous est donc demandé de vous prononcer sur la validation ou non de ce projet ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver l’Avant-projet définitif du bâtiment administratif en centre bourg tel qu’il lui a été présenté mais de rechercher des pistes d’économie,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/91", 
      "titre": "Bâtiment administratif en centre bourg : Validation de l’Avant-projet définitif (APD)", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-91-DE"
    }, 
    {
      "text": " DE-2013/92 – MAPA Travaux salle multifonctions « Ellipse » :\nAvenants\nMonsieur Jean-Paul LERAY, rapporteur, présente aux membres du Conseil municipal les projets d’avenant pour les travaux supplémentaires à la salle multifonctions « Ellipse »\nLot n°2 : Gros œuvre\nModification des travaux : Agrandissement du local CTA et réalisation d’une forme de béton de 6 cm sous la scène\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n251 331,49 €\n19,60 %\n300 592,46 €\nAvenant n°1\n1 183,42 €\n1 415,37 €\nNouveau montant du marché\n252 514,91 €\n302 007,83 €\nLot n°6 : Menuiseries extérieures – Miroiterie – Métallerie\nModification des travaux : Fourniture et pose de châssis de désenfumage supplémentaire (EXUBAIE)\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n146 000,00 €\n19,60 %\n174 616,00 €\nAvenant n°1\n10 403,46 €\n12 442,54 €\nAvenant n°2\n3 200,00 €\n3 827,20 €\nNouveau montant du marché\n159 603,46 €\n190 885,74 €\nLot n°15 : Equipement de cuisine\nModification des travaux : Non fourniture panneaux de chambre froide et non fourniture de l’armoire positive au niveau du bar et remplacement par une armoire double positive\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n32 500,00 €\n19,60 %\n38 870,00 €\nAvenant n°1\n-980,00 €\n-1 172,08 €\nNouveau montant du marché\n31 520,00 €\n37 697,92 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuvent à l’unanimité, les avenants tels qu’ils leur sont présentés, et autorisent Monsieur le Maire à les signer.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/92", 
      "titre": "MAPA Travaux salle multifonctions « Ellipse »", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-92-DE"
    }, 
    {
      "text": " DE-2013/93 – Salle multifonctions « Ellipse » :\nTarifs de location\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’une nouvelle rencontre avait eu lieu le 21 juillet 2013 avec les associations de la commune afin de déterminer les tarifs de location pour ces dernières.\nIl est proposé de conserver le principe d’une manifestation à but lucratif gratuite par an et pour les manifestations supplémentaires un tarif de 100,00 € par manifestation.\nPar ailleurs, il est aussi proposé suite à des difficultés rencontrées par le service des locations de salles que :\nles particuliers de la commune puissent louer le hall seul y compris pour un repas au prix de 150,00 € et la petite salle + le hall au prix de 200,00 € y compris pour un repas,\nle délai maximum pour effectuer une réservation du hall seul ou de la petite salle est fixé à 9 mois,\nles horaires de fermeture sont fixés comme suit : du dimanche au jeudi à 1 heure du matin, et les vendredi et samedi à 2 heures du matin.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’approuver :\nle principe de gratuité d’une manifestation payante par an organisée par les associations communales et la tarification de 100,00 € par manifestation payante supplémentaire,\nle principe que les particuliers de la commune puissent louer le hall seul y compris pour un repas au prix de 150,00 € et la petite salle + le hall au prix de 200,00 € y compris pour un repas,\nle délai de 9 mois maximum pour effectuer une réservation du hall seul ou de la petite salle,\nles horaires de fermeture fixés comme suit : du dimanche au jeudi à 1 heure du matin, et les vendredi et samedi à 2 heures du matin.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/93", 
      "titre": "Salle multifonctions « Ellipse »", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-93-DE"
    }, 
    {
      "text": " DE-2013/94 – Règlement d’assainissement :\nDérogation\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal qu’ils avaient approuvé la mise en vente de 11 logements des résidences « LES CHAUMES I » et « LES CHAUMES II » lors de sa séance du 25 avril 2012 dans le cadre du Plan « Vente de logement » initié par l’Etat afin que les locataires de logements sociaux puissent accéder à la propriété.\nCertains logements objets de la vente sont dotés d’un dispositif d’assainissement collectif commun avec un autre bien. Or, le règlement d’assainissement de la commune prévoit que pour obtenir une conformité de l’installation, il est nécessaire que chaque logement soit desservi par un branchement individuel.\nUne dérogation au niveau du règlement d’assainissement est sollicitée pour permettre la conformité des installations de ces résidences.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’autoriser des dérogations au règlement d’assainissement pour permettre le raccordement de deux logements par un même branchement. Ces dérogations s’appliquent aux logements sociaux d’Espace Domicile des résidences « LES CHAUMES I » et « LES CHAUMES II » faisant l’objet du Plan « Vente de logement »,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/94", 
      "titre": "Règlement d’assainissement", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-94-DE"
    }, 
    {
      "text": " DE-2013/95 – Demande de subvention - Investissement : Association Domicile Multi-services (DOMUS) de SAINT AIGNAN DE GRANDLIEU\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa séance du 6 décembre 2011, il avait été décidé la participation au financement du renouvellement du parc automobile de l’association DOMUS dans le cadre du soutien à son activité de portage.\nAu vu de la convention signée entre l’association et la commune le 12 décembre 2011, les montants des subventions versées pour les années 2012 et 2013 sont erronés,\nMontant dû\nMontant versé\nAnnée 2012 (1ère année)\n146,00 €\n186,60 €\nAnnée 2013 (2ème année)\n265,00 €\n186,60 €\nTotal\n411,00 €\n373,20 €\nMontant restant à devoir\n37,80 €\nEn effet, au vu de la convention susmentionnée, la commune s’est engagée à financer le remboursement de l’emprunt des véhicules sous la forme d’une participation annuelle calculée de la façon suivante :\n50% de la participation au prorata du nombre d’habitants de la commune,\n50% de la participation au prorata du nombre de repas portés au cours de l’année précédente.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe verser une subvention complémentaire à l’association DOMUS pour un montant de 37,80 €,\nDe verser une subvention suivant la convention signée pour les 3 prochaines années.\nDate de télétransmission :\n20/09/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/95", 
      "titre": "Demande de subvention - Investissement : Association Domicile Multi-services (DOMUS) de SAINT AIGNAN DE GRANDLIEU", 
      "date_reception_pref": "2013-09-20", 
      "id_pref": "044-214400400-20130910-D2013-95-DE"
    }, 
    {
      "text": " Information diverse\nMonsieur le Maire présente aux membres du Conseil municipal le projet de transfert de l’assainissement collectif à la communauté de communes Cœur Pays de Retz.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2013\n21\n10 Bis rue du Coudreau\nF\n1582 et 1583\n404 m²\nNon\n2013\n22\n11 Bis rue de la Treille\nG\n2138p, 2141p, 2147p et 2967p\n600 m²\nNon\n2013\n23\n37 rue de la Bride à Mains\nG\n3038\n1104 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1016\n13/07/2013\nCOLIN Christopher\n5 rue des Moissonneurs\nG 2922\nMaison d'habitation\nA 1017\n15/07/2013\nAQUAPRODUCTION\n11 route de Rouans\nG 158p, 165, 166, 167, 2328, 2329 et 2345\n2 dépôts et 1 zone de préparation/chargement\nA 1018\n18/07/2013\nGAEC DES BROSSES\nLes Brosses\nF 1312\nNurserie\nA 1019\n18/07/2013\nLOIRAT Joseph\n13 Bis rue du Brandais\nG 1603p et 1319p\nMaison d'habitation\nA 1020\n23/07/2013\nBOUYER Joël\n32 Bis rue du Vigneau\nG 3133\nMaison d'habitation\nA 1021\n31/07/2013\nPERROUIN Pierre\n7 rue des Centaurées\nG 2761\nAbri camping-car\nA 1022\n06/08/2013\nGAEC de la Barre de Vue\nLa Barre de Vue\nB 35\nStabulation pour vaches allaitantes\nA 1023\n20/08/2013\nPORCHER Arnaud et Emilie\nLes Grands Houx\nF 124\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2033\n17/06/2013\nBRIANCEAU Guy\n45 rue du Brandais\nG 1530\nGarage\nA 2034\n20/06/2013\nNOC Jonathan\n29 bis rue du Moulin\nG 2849 et 2851\nAbri de jardin\nA 2035\n26/06/2013\nVIOLE Cyrille\n55 rue du Breil\nF 1306\nPose de 2 vélux\nA 2036\n01/07/2013\nSAINT Gustave\n30 rue du Vigneau\nG 2615\nClôture\nA 2037\n02/07/2013\nLE BLAY Maëlle et GUILLOU Olivier\n16 Le Breil\nG 813\nAménagement garage en habitation\nA 2038\n22/07/2013\nPIPAUD Paul\n20 rue du Brigandin\nG 1606\nRavalement de façade\nA 2039\n05/08/2013\nGUILBAUD Alain\n4 rue du Vigneau\nG 2174 et 2176\nDivision 1 lot à bâtir\nA 2040\n19/08/2013\nROBIN Xavier\n28 rue des Genêts\nG 2726\nClôture\nA 2041\n21/08/2013\nLABBE Jérémy\n2 bis rue de la Bride à Mains\nG 2888 et 2895\nClôture\nA 2042\n26/08/2013\nAVENEL Julien\n25 rue de Saint-Hilaire\nF 1430, 1432 et 1492\nExtension habitation\nA 2043\n27/08/2013\nCROMBEZ Samuel\n6 impasse du Buisson\nG 2713\nClôture\nA 2044\n27/08/2013\nBRAZEAU Denis\n27 rue du Brandais\nG 2486\nPanneaux Photovoltaïques\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Information diverse", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2013-09-03", 
  "date_affichage": "2013-09-18", 
  "excuses": [
    "Nicolas Boucher", 
    "Marie-Jo Batard", 
    "Alice Biczysko", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
