{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Alice Biczysko", 
  "date": "2013-12-17", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/123 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n25/11/13\nEQUIP’SERVICE (44119 TREILLIERES)\nAcquisition d’un lave-verres GS35 pour la salle Ellipse\n738,00 €\n25/11/13\nBREHARD TP (44320 ST PERE EN RETZ)\nTravaux PAVE rue de Saint Hilaire et accessibilité handicap devant la mairie\n7 090,40 €\n26/11/13\nORANGE (49009 ANGERS)\nTravaux bâtiment des services : Travaux de raccordement téléphonique\n406,66 €\n26/11/13\nMERLET JEAN-LUC (44680 CHEMERE)\nSalle Ellipse :\nFabrication d’un pupitre et d’un meuble pour la surveillance vidéo\n625,00 €\n04/12/13\nROLAND REAUTE (44210 PORNIC)\nRéception : 18 coffrets Margot\n290,04 €\n04/12/13\nCOFELY SERVICES – GDF SUEZ (44220 COUËRON)\nTravaux théâtre :\nRemplacement régulation chaufferie\n3 327,45 €\n06/12/13\nCT CAM (72190 COULAINES)\nContrat de télésurveillance pour la salle Ellipse\nMise en service :\n90,00 €\nRedevance mensuelle 31,00 €\n06/12/13\nATLANTIQUE VISION (44120 VERTOU)\nSalle Ellipse :\nRéalisation visite virtuelle et photos\n600,00 €\n09/12/13\nPRODIM (44470 CARQUEFOU)\n1 autolaveuse Mxr pour la salle Ellipse\n5 883,66 €\n10/12/13\nERDF (49008 ANGERS CEDEX 08)\nTravaux bâtiment des services : Travaux de raccordement électrique\n927,00 €\n11/12/13\nROGER LOUERAT (44320 ARTHON EN RETZ)\nTravaux câblage vidéoprojecteur salle Ellipse\n603,50 €\n11/12/13\nDELTA DORE (85290 MORTAGNE SUR SEVRE)\nEntretien école Armelle CHEVALIER : Réorganisation zoning centrale MINI-PYRAM (chauffage salle de repos)\n300,00 €\n12/12/13\nGROUPE PIERRE LE GOFF (44860 PONT SAINT MARTIN)\nProduits et matériel d’entretien pour la salle Ellipse\n2 370,53 €\n12/12/13\nTHEO HYGIENE (44270 PAULX)\nMatériel d’entretien pour la salle Ellipse\n1 115,00 €\n12/12/13\nISOGARD (69685 CHASSIEU CEDEX)\n11 extincteurs pour la salle Ellipse\n947,08 €\n12/12/13\nISOGARD (69685 CHASSIEU)\nSalle Ellipse : 2 plans d’évacuation\n286,20 €\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/123", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-123R-DE"
    }, 
    {
      "text": " DE-2013/124 – Syndicat départemental d’énergie de Loire-Atlantique (SYDELA) : Modification des statuts\nVu le code général des collectivités territoriales et notamment les articles L. 5211-18,\nL. 5211-20 et L. 5711-1 et suivants,\nVu la délibération n°2013-33 du 31 octobre 2013 adoptée par le comité syndical du SYDELA et portant modification statutaire,\nLe SYDELA souhaite aujourd’hui modifier ses statuts sur les points suivants :\nModification du siège social du SYDELA – article 8 des statuts\nLes services du SYDELA ont déménagé à la fin du mois d’août 2013 à l’adresse suivante :\nBâtiment F – Rue Roland Garros – Parc du Bois Cesbron\nCS 60125 – 44701 ORVAULT cedex 01\nIl est maintenant nécessaire d’ajuster les statuts afin d’y faire figurer ce nouveau siège social.\nEvolution de la composition des membres du Syndicat – annexe 1 des statuts\nLa communauté de communes de la région de Machecoul, par délibération en date du 27 mars 2013, a sollicité son adhésion au SYDELA afin de lui déléguer les investissements en éclairage public situés sur le domaine public communautaire.\nLe comité syndical a donné un avis favorable à cette demande et souhaite intégrer ce nouveau membre.\nRattachement de la commune de PIERRIC au collège électoral du Pays de Redon – annexe 2 des statuts\nLa composition des collèges électoraux qui désignent des représentants au comité du SYDELA est calquée sur le périmètre des E.P.C.I. à fiscalité propre. Ces collèges sont régulièrement réunis en cours de mandat et servent de relais pour communiquer sur les actions menées par le SYDELA et faire remonter l’information des communes au Syndicat Départemental.\nDans les statuts issus de la réforme statutaire de 2008, la commune de PIERRIC est rattachée à la commission électorale du secteur de Derval alors qu’elle adhère à la communauté de communes du Pays de Redon. Par cohérence, il est proposé de modifier ce point.\nLe Conseil municipal, après en avoir délibéré, décide, à l’unanimité des membres présents, d’approuver le projet des nouveaux statuts du SYDELA joints en annexe.\nLa présente délibération sera notifiée à Monsieur le Président du SYDELA.\nAnnexe :\nStatuts SYDELA – délibération n°2013-33 du 31 octobre 2013\nStatuts du SYDELA\nPréambule\nDepuis 1938, le SYDELA accompagne les collectivités de la Loire-Atlantique dans les domaines de l’énergie. Les objectifs de solidarité, de service à la population et d’optimisation des ressources publiques qui ont présidé à sa création demeurent aujourd’hui plus pertinents que jamais.\nDans un contexte où les problématiques énergétiques sont devenues prégnantes, le SYDELA souhaite garantir un égal accès à l’électricité, dans le souci constant du développement durable.\nDe nouveaux services\nAu-delà de ses compétences « originelles », le SYDELA met à la disposition de ses collectivités adhérentes de nouveaux services. Après la gestion des investissements en éclairage public et la distribution publique de gaz, en 2005, le SYDELA peut aujourd’hui légitimement proposer à ses adhérents\nd’assurer la maintenance de leurs installations d’éclairage public.\nExpert en matière de réseaux souples et fédérateurs de moyens, le SYDELA souhaite également organiser le développement numérique du territoire afin de faciliter l’accès à l’internet haut débit à tous.\nArticle 1er\n– Constitution du Syndicat Départemental\nEn application des dispositions du code général des collectivités territoriales, il est constitué un syndicat mixte au sens de l’article L. 5722-1 dudit code dénommé « SYNDICAT DEPARTEMENTAL D’ENERGIE DE LOIRE-ATLANTIQUE », usuellement appelé SYDELA, entre :\nDes établissements publics de coopération intercommunale (E.P.C.I.) à fiscalité propre,\nEt des communes,\nDont la liste figure en annexe 1 aux présents statuts.\nTITRE I – ATTRIBUTIONS\nArticle 2 - Objet\nLe SYDELA exerce la compétence d’autorité organisatrice des missions de service public afférentes au développement et à l’exploitation des réseaux publics de distribution d’électricité, ainsi qu’à la fourniture d’électricité.\nIl exerce également, sur la base de l’habilitation législative introduite par l’article L. 1425-1 du code général des collectivités territoriales, la compétence relative aux réseaux et services locaux de communication électroniques.\nLe SYDELA exerce les compétences à caractère optionnel :\nD’autorité organisatrice des missions de service public afférentes au développement et à l’exploitation des réseaux publics de distribution de gaz, ainsi qu’à la fourniture de gaz.\nRelatives à la maîtrise d’ouvrage des investissements sur les installations d’éclairage public ainsi qu’à la maintenance de ces installations.\nLe SYDELA peut aussi exercer des activités accessoires dans des domaines connexes aux compétences qui lui sont transférées. Il peut assurer la mission de coordonnateur de groupements de commandes dans les conditions prévues à l’article 8 du code des marchés publics, pour toute catégorie d’achats ou de commandes publiques le concernant en qualité de donneur d’ordre ou de maître d’ouvrage.\nArticle 2 – 1 - Compétence obligatoire : electricité\nLe SYDELA exerce aux lieu et place des communes membres en tant qu’autorité organisatrice des missions de service public afférentes au développement et à l’exploitation des réseaux publics de distribution d’électricité, ainsi qu’à la fourniture d’électricité, les activités suivantes :\nLa passation de tous actes relatifs à la délégation de missions de service public afférentes à l’acheminement de l’électricité sur les réseaux publics de distribution, ainsi qu’à la fourniture d’électricité ou exploitation en régie de tout ou partie de ces services.\nLe contrôle du bon accomplissement des missions de service public visées ci-dessus, et le contrôle des réseaux publics de distribution d’électricité.\nLa maîtrise d’ouvrage, soit dévolue au concessionnaire du service public, soit exercée en régie, le SYDELA agissant alors en tant qu’opérateur de réseau, des investissements sur les réseaux publics de distribution d’électricité.\nLa maîtrise d’ouvrage d’installations de production d’électricité de proximité et l’exploitation de ces installations, dans les conditions mentionnées à l’article L. 2224-33 du code général des collectivités territoriales.\nLa\nmaîtrise d’ouvrage et l’entretien d’infrastructures\nde génie civil destinées au passage de réseaux de communications électroniques, incluant les fourreaux et les chambres de tirage, dans le cadre des dispositions de l’article L. 2224-36 du code général des collectivités territoriales.\nL’exercice des missions de conciliation en vue du règlement de différends relatifs à la fourniture d’électricité de secours.\nLa réalisation ou les interventions pour faire réaliser des actions tendant à maîtriser la demande d’énergie de réseau des consommateurs finals desservis en basse tension, selon les dispositions prévues à l’article L 2224-34 du code général des collectivités territoriales.\nLe SYDELA est propriétaire des ouvrages du réseau de distribution public d’électricité situés sur son territoire.\nArticle 2 - 2 - Compétences optionnelles\nArticle 2 – 2 - 1 – le gaz\nLe SYDELA exerce aux lieu et place des communes qui lui ont délégué, la compétence d’autorité organisatrice des missions de service public afférentes au développement et à l’exploitation des réseaux publics de distribution de gaz, ainsi qu’à la fourniture de gaz.\nIl exerce notamment les activités suivantes :\nLa passation de tous actes relatifs à la délégation de missions de service public afférentes à l’acheminement du gaz sur les réseaux publics de distribution, ainsi que tous actes relatifs à la mission de service public de fourniture de gaz aux tarifs réglementés ou exploitation en régie de tout ou partie de ces services.\nLe contrôle du bon accomplissement des missions de service public visées ci-dessus, et le contrôle des réseaux publics de distribution de gaz.\nL’exercice des missions de conciliation en vue du règlement de différends relatifs à la fourniture de gaz de dernier recours.\nLa réalisation ou les interventions pour faire réaliser des actions tendant à maîtriser la demande d’énergie de réseau des consommateurs finals desservis en gaz, selon les dispositions prévues à l’article L 2224-34 du code général des collectivités territoriales.\nArticle 2 – 2 – 2 – l’éclairage public\nLe SYDELA exerce aux lieu et place des personnes publiques membres, à leur demande expresse et selon leur choix, les compétences suivantes :\nOption 1 (investissement)\nLe SYDELA exerce aux lieu et place des personnes publiques membres :\nLa maîtrise d’ouvrage des travaux de premier établissement, d’extension et de renouvellement des réseaux d’éclairage public.\nOption 2 (Investissement et maintenance)\nLe SYDELA exerce aux lieu et place des personnes publiques membres, la compétence relative au développement, au renouvellement et à l’exploitation des installations et réseaux d’éclairage public, comportant :\nLa maîtrise d’ouvrage des renouvellements d’installation et des installations nouvelles,\nLa maintenance préventive et curative de ces installations,\nLa passation et l’exécution des contrats d’accès au réseau de distribution d’électricité et de fourniture d’énergie électrique,\nEt généralement, tous contrats afférents au développement, au renouvellement et à l’exploitation de ces installations et réseaux.\nArticle 2 – 3 - Activité accessoire : production d’électricité\nEn tant qu’activité accessoire de sa compétence électricité, le SYDELA peut aménager et exploiter, dans le cadre de délégations de service public, en régie ou par le biais de prises de participation, toute installation de production d’électricité, dans les conditions mentionnées à l’article L. 2224-32 du code général des collectivités territoriales.\nCette possibilité n’exclut pas la réalisation et l’exploitation de telles installations par d’autres collectivités, y compris les collectivités adhérentes.\nArticle 2 – 4 – Installations de communication électronique\nDans le cadre des dispositions de l’article L.1425-1 du code général des collectivités territoriales, le SYDELA exerce sur le territoire des communes membres, les activités relatives aux réseaux et services locaux de communications électroniques comprenant selon les cas :\nL’acquisition de droits d’usage à des fins d’établir et d’exploiter des infrastructures et des réseaux de communications électroniques,\nL’acquisition des infrastructures ou réseaux existants,\nLa mise des infrastructures ou réseaux à disposition d’opérateurs ou d’utilisateurs de réseaux indépendants,\nL’offre de services de communications électroniques aux utilisateurs finals.\nArticle 3 – Transfert et reprise de compétences optionnelles\nArticle 3 – 1 – Transfert de compétence à caractère optionnel\nUne commune ou un E.P.C.I. à fiscalité propre ayant la compétence visée à l’article 2-2-1 ou à l’article 2-2-2 des présents statuts, peut la transférer au SYDELA dans les conditions suivantes :\nLe transfert prend effet au premier jour du mois suivant la date à laquelle la délibération du conseil municipal ou du conseil de communauté est devenue exécutoire ;\nLes autres modalités de transfert non prévues aux présents statuts sont fixées par le comité syndical.\nLa délibération du conseil municipal ou du conseil de communauté de l’E.P.C.I. concerné portant transfert d’une compétence optionnelle est notifiée par le maire de la commune concernée ou le président de l’E.P.C.I. concerné au président du SYDELA.\nArticle 3 - 2 – Reprise de compétence à caractère optionnel\nLa compétence à caractère optionnel ne peut pas être reprise au SYDELA par une commune membre, ou un E.P.C.I. membre pendant une durée de 3 ans à compter de son transfert.\nLa compétence optionnelle peut être reprise au SYDELA par une commune ou un E.P.C.I. membre dans les conditions suivantes :\nLa reprise prend effet au premier jour du 6ème\nmois suivant la date à laquelle la délibération du conseil municipal ou du conseil de communauté concerné portant reprise de la compétence est devenue exécutoire.\nLa commune membre ou l’E.P.C.I. membre reprenant une compétence au SYDELA continuent à participer au service de la dette pour les emprunts contractés et concernant cette compétence pendant la période au cours de laquelle ils l’avaient transférée à cet établissement, jusqu’à l’amortissement complet desdits emprunts.\nTITRE II – ORGANES ET FONCTIONNEMENT\nArticle 4 – le comité syndical\nArticle 4 – 1 - Composition\nEn application des articles L. 5212-6 et 5212-7 du code général des collectivités territoriales, le SYDELA est administré par un comité syndical composé de délégués désignés comme suit :\nLes délégués sont désignés par des collèges électoraux dont la liste et la composition figurent en annexe 2.\nChaque collège électoral regroupe les représentants des communes qui sont membres d’un même E.P.C.I. à fiscalité propre ainsi que ceux de cet E.P.C.I., si celui-ci est adhérent, à raison de deux titulaires et de deux suppléants par personne publique membre.\nLe nombre de sièges de délégués titulaires dont dispose chaque collège est calculé en fonction des critères suivants :\nUn délégué quelle que soit la population,\nUn délégué supplémentaire si la population totale des communes composant le collège électoral est supérieure à 50.000 habitants.\nPour le calcul du nombre de siège dont dispose chaque collège :\nIl sera tenu compte du résultat du dernier recensement officiel connu, et des recensements complémentaires,\nLe chiffre de la population est celui de la population totale obtenu par addition du chiffre de la population municipale et de celui de la population comptée à part, conformément à l’article R. 2151-2 du code général des collectivités territoriales.\nLe renouvellement des membres du comité ainsi que l’évolution du nombre de délégués membres sont réalisés à chaque renouvellement général des conseils municipaux.\nElection des délégués\nLes représentants des communes au sein des collèges sont convoqués sur l’initiative du Président du SYDELA qui a la charge d’organiser les opérations de désignation des délégués au comité syndical. A cette occasion, les règles législatives et réglementaires relatives aux désignations de délégués dans les communes s’appliquent.\nEn cas de vacance d’un siège de délégué, issu de ce collège, en cours de mandat et quelle qu’en soit la raison, le Président du SYDELA procèdera à une nouvelle convocation dès que possible afin de pourvoir le siège vacant.\nDes délégués suppléants sont désignés par chaque collège, en nombre égal à celui des délégués titulaires, et dans les mêmes conditions.\nArticle 4 – 2 – Fonctionnement du comité syndical\nTous les délégués prennent part au vote pour les affaires présentant un intérêt commun à toutes les communes, et notamment pour l’élection du Président et des membres du bureau, le vote du budget, l’approbation du compte administratif et les décisions relatives aux modifications des conditions initiales de composition, de fonctionnement et de durée du syndicat.\nPour les délibérations concernant l’exercice d’une compétence optionnelle :\nSeuls prennent part au vote les délégués issus d’un collège électoral dont au moins une personne publique membre a délégué cette compétence. Dans ce cas, chaque délégué dispose d’autant de voix que de personnes publiques qu’il représente ayant transféré cette compétence au SYDELA.\nLe Président prend part au vote de toutes les délibérations, sauf en cas d’application des articles L. 2121-14 et L. 2131-11 du code général des collectivités territoriales. Le Président disposera d’une voix, même dans le cas où il serait issu d’un E.P.C.I. à fiscalité propre n’ayant pas transféré cette compétence ou d’un collège électoral dont aucune commune n’aurait transféré cette même compétence.\nArticle 5 – le bureau syndical et les commissions\nLe comité élit, parmi les délégués qui le composent, un bureau comprenant un président, et des vice-présidents.\nLe nombre de vice-présidents est fixé par délibération du comité syndical dans la limite de 30% de l’effectif de l’assemblée délibérante.\nDes commissions intérieures composées de membres du comité peuvent être désignées par celui-ci pour l’étude de problèmes généraux ou particuliers, intéressant soit l’ensemble des collectivités associées, soit certaines d’entre elles.\nLe comité syndical peut également former des commissions extra-syndicales, dont l’avis est consultatif, composées de personnes qui ne sont pas membres du comité syndical. Dans ce cas, les modalités de composition et de fonctionnement de ces commissions feront l’objet de dispositions spécifiques dans le règlement intérieur.\nArticle 6 – Règlement intérieur\nConformément à l’article 2121-8 du code général des collectivités territoriales, un règlement intérieur en forme de délibération du comité syndical fixe, en tant que de besoin, les dispositions relatives au fonctionnement du comité, du bureau ou des commissions qui ne seraient pas déterminées par les lois et règlements.\nTITRE III – DISPOSITIONS GENERALES\nArticle 7 - budget – comptabilité\nLa comptabilité du SYDELA est tenue selon les règles applicables à la comptabilité des communes.\nLe receveur est un comptable du Trésor Public désigné dans les conditions prévues par les lois et règlements en vigueur.\nLes ressources dont peut disposer le SYDELA sont constituées par :\nLes revenus des biens meubles et immeubles.\nLe produit des dons et legs.\nLe produit des emprunts.\nLa taxe sur l’électricité au titre de l’article L. 5212-4 du code général des collectivités territoriales.\nLes redevances des concessionnaires et autres.\nLes aides du Fonds d’Amortissement des Charges d’Electrification.\nLes versements du FCTVA.\nLes aides et contributions financières de toutes natures, et notamment de l’Union Européenne, de l’Etat, de la Région, du Département, et du Concessionnaire.\nLes produits et ressources divers.\nLes produits des activités accessoires.\nLes participations des personnes publiques ou privées.\nLes contributions des communes et E.P.C.I. à fiscalité propre.\nLes dépenses sont constituées par :\nLes dépenses d’Administration Générale.\nToutes autres dépenses faites dans le cadre de ses attributions.\nArticle 8 - siège du syndicat\nLe siège du SYDELA est fixé comme suit :\nBâtiment F – Rue Roland Garros – Parc du Bois Cesbron – CS 60125 – 44 701 Orvault cedex 01.\nLe comité syndical peut se tenir dans un autre lieu que le siège social, à condition que ce soit sur le territoire d’une personne morale membre (article L. 5212-13 du code général des collectivités territoriales).\nArticle 9 : durée du syndicat\nLe SYDELA est constitué pour une durée illimitée.\nArticle 10 : Références législatives et réglementaires\nLe SYDELA décide, pour tout ce qui n’est pas prévu expressément dans ses statuts, d’appliquer les règles applicables aux syndicats de communes, conformément aux articles L. 5721-2 et suivants du code général des collectivités territoriales.\nArticle 11 : Modifications des statuts\nToute modification de ces statuts sera effectuée conformément aux dispositions législatives et réglementaires en vigueur.\n- - - - - - - -\nAnnexe 1 – Liste des communes et des E.P.C.I. à fiscalité propre membres du SYDELA\nAnnexe 2 –Répartition des sièges de délégués au comité syndical pour les collèges électoraux\nAnnexe 1\nStatuts du SYDELA\nListe des communes et des etablissements publics de cooperation intercommunal a fiscalite propre membres du sydela\nListe des communes membres\nabbaretz\nAIGREFEUILLE SUR MAINE\nancenis\nanetz\nARTHON EN RETZ\nASSERAC\nAVESSAC\nBARBECHAT\nBATZ SUR MER\nbelligne\nBESNE\nBLAIN\nbonnoeuvre\nBOUEE\nBOURGNEUF EN RETZ\nBOUSSAY\nBOUVRON\nCAMPBON\ncasson\nCHATEAUBRIANT\nchâteau thebaud\nCHAUVE\ncheix en retz\nchemere\nCLISSON\nCONQUEREIL\nCORCOUE SUR LOGNE\nCORDEMAIS\ncorsept\ncouffe\nCROSSAC\nDERVAL\nDONGES\nDREFFEAC\nERBRAY\nfay de bretagne\nFEGREAC\nFERCE\nFRESNAY EN RETZ\nfrossay\nGENESTON\nGETIGNE\nGORGES\nGRAND AUVERNE\ngrandchamp des fontaines\nGUEMENE PENFAO\nGUENROUET\nGUERANDE\nhaute goulaine\nHERBIGNAC\nheric\nISSE\nJANS\njoue sur erdre\nJUIGNE DES MOUTIERS\nLA BERNERIE EN RETZ\nla boissiere du dore\nLA CHAPELLE BASSE MER\nLA CHAPELLE DES MARAIS\nLA CHAPELLE GLAIN\nla chapelle heulin\nLA CHAPELLE LAUNAY\nla chapelle saint sauveur\nLA CHEVALLERAIS\nLA CHEVROLIERE\nla grigonnais\nla haie fouassiere\nLA LIMOUZINIERE\nLA MARNE\nLA MEILLERAYE DE BRETAGNE\nLA PLAINE SUR MER\nLA PLANCHE\nla regrippiere\nLA REMAUDIERE\nla roche blanche\nla rouxiere\nLA TURBALLE\nLAVAU SUR LOIRE\nLE BIGNON\nle cellier\nle fresne sur loire\nLE GAVRE\nLE LANDREAU\nLE LOROUX BOTTEREAU\nle pallet\nle pin\nLE POULIGUEN\nLE TEMPLE DE BRETAGNE\nLES MOUTIERS EN RETZ\nles touches\nLEGE\nligne\nLOUISFERT\nLUSANGER\nMACHECOUL\nMAISDON SUR SEVRE\nMALVILLE\nMARSAC SUR DON\nMASSERAC\nmaumusson\nmesanger\nMESQUER\nMISSILLIAC\nmontrelais\nmouzillon\nMOISDON LA RIVIERE\nMONNIERE\nMONTBERT\nMONTOIR DE BRETAGNE\nMOUAIS\nmouzeil\nnort sur erdre\nnotre dame des landes\nNOYAL SUR BRUTZ\nnozay\noudon\npaimboeuf\npannece\nPAULX\nPETIT AUVERNE\npetit mars\nPIERRIC\nPIRIAC SUR MER\nPLESSE\nPONT SAINT MARTIN\nPONTCHATEAU\nPORNIC\nPORNICHET\nport saint père\npouille les coteaux\nPREFAILLES\nPRINQUIAU\npuceul\nQUILLY\nREMOUILLE\nriaille\nrouans\nROUGE\nRUFFIGNE\nsaffre\nSAINT ANDRE DES EAUX\nSAINT AUBIN DES CHATEAUX\nsaint brevin les pins\nSAINT COLOMBAN\nSAINT ETIENNE DE MER MORTE\nSAINT ETIENNE DE MONTLUC\nsaint fiacre sur maine\nsaint gereon\nSAINT GILDAS DES BOIS\nsaint herblon\nsaint hilaire de chaleons\nSAINT HILAIRE DE CLISSON\nSAINT JOACHIM\nSAINT JULIEN DE CONCELLES\nSAINT JULIEN DE VOUVANTES\nSAINT LUMINE DE CLISSON\nSAINT LUMINE DE COUTAIS\nSAINT LYPHARD\nSAINT MALO DE GUERSAC\nSAINT MARS DE COUTAIS\nsaint mars du desert\nsaint mars la jaille\nSAINT MEME LE TENU\nSAINT MICHEL CHEF CHEF\nSAINT MOLF\nSAINT NICOLAS DE REDON\nsaint père en retz\nSAINT PHILIBERT DE GRANDLIEU\nsaint sulpice des landes\nsaint viaud\nSAINT VINCENT DES LANDES\nsainte pazanne\nSAINTe ANNE SUR BRIVET\nSAINTe REINE DE BRETAGNE\nSAVENAY\nSEVERAC\nSION LES MINES\nSOUDAN\nSOULVACHE\nsuce sur erdre\nteille\nTOUVOIS\ntrans sur erdre\ntreffieux\ntreilleres\nTRIGNAC\nvallet\nvarades\nvay\nVIEILLEVIGNE\nvigneux de bretagne\nVILLEPOT\nvritz\nvue\nListe des etablissements de coopération intercommunale à fiscalité propre\nCOMMUNAUTE DE COMMUNES DE GRANDLIEU\nCOMMUNAUTE DE COMMUNES DE LA REGION DE BLAIN\nCOMMUNAUTE DE COMMUNES DE LA VALLEE DE CLISSON\nCOMMUNAUTE DE COMMUNES LOIRE DIVATTE\nCOMMUNAUTE DE COMMUNES DU CASTELBRIANTAIS\nCOMMUNAUTE DE COMMUNES DE PONTCHATEAU ET SAINT GILDAS DES BOIS\nCOMMUNAUTE DE COMMUNES DU SECTEUR DE DERVAL\nCOMMUNAUTE DE COMMUNES LOIRE ATLANTIQUE MERIDIONALE\nCOMMUNAUTE DE COMMUNES SUD ESTUAIRE\nCOMMUNAUTE DE COMMUNES LOIRE ET SILLON\nCOMMUNAUTE DE COMMUNES CŒUR DU PAYS DE RETZ\nCOMMUNAUTE DE COMMUNES ERDRE ET GESVRES\nCOMMUNAUTE DE COMMUNES DE LA REGION DE NOZAY\nCOMMUNAUTE DE COMMUNES DE VALLET\nCOMMUNAUTE DE COMMUNES SEVRE, MAINE ET GOULAINE\nCOMMUNAUTE DE COMMUNES DU PAYS D’ANCENIS\nCOMMUNAUTE DE COMMUNES DE LA REGION DE MACHECOUL\nAnnexe 2\nStatuts du SYDELA\nRépartition des sièges de délégués\nau comité syndical pour les collèges électoraux\nCollège électoral de la presqu’ile de guerande aTLANTIQUE : \t1 siège\nComposé des communes de :\nASSERAC\nBATZ SUR MER\nGUERANDE\nHERBIGNAC\nLA TURBALLE\nLE POULIGUEN\nMESQUER\nPIRIAC SUR MER\nSAINT LYPHARD\nSAINT MOLF\nCollège électoral de la région nazairienne et de l’estuaire : \t1 siège\nComposé des communes de :\nBESNE\nDONGES\nLA CHAPELLE DES MARAIS\nMONTOIR DE BRETAGNE\nPORNICHET\nSAINT ANDRE DES EAUX\nSAINT JOACHIM\nSAINT MALO DE GUERSAC\nTRIGNAC\nCollège électoral de Cœur d’Estuaire : \t1 siège\nComposé des communes de :\nCORDEMAIS\nLE TEMPLE DE BRETAGNE\nSAINT ETIENNE DE MONTLUC\nCollège électoral de GRANDLIEU : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES DE GRANDLIEU\nET des communes de :\nGENESTON\nLA CHEVROLIERE\nLA LIMOUZINIERE\nLE BIGNON\nMONTBERT\nPONT SAINT MARTIN\nSAINT COLOMBAN\nSAINT LUMINE DE COUTAIS\nSAINT PHILIBERT DE GRANDLIEU\nCollège électoral de La Région de BLAIN : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES DE LA REGION DE BLAIN\nET des communes de :\nBLAIN\nBOUVRON\nLA CHEVALLERAIS\nLE GAVRE\nCollège électoral de La Région de MACHECOUL : \t1 siège\nComposé\nde la communauté de communes de la region de machecoul\net des communes de :\nBOURGNEUF EN RETZ\nFRESNAY EN RETZ\nLA MARNE\nMACHECOUL\nPAULX\nSAINT ETIENNE DE MER MORTE\nSAINT MARS DE COUTAIS\nSAINT MEME LE TENU\nCollège électoral de La Vallée de CLISSON : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES DE LA VALLEE DE CLISSON\nET des communes de :\nAIGREFEUILLE SUR MAINE\nBOUSSAY\nCLISSON\nGETIGNE\nGORGES\nLA PLANCHE\nMAISDON SUR SEVRE\nMONNIERES\nREMOUILLE\nSAINT HILAIRE DE CLISSON\nSAINT LUMINE DE CLISSON\nVIEILLEVIGNE\nCollège électoral de Loire Divatte : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES LOIRE DIVATTE\nET des communes de :\nBARBECHAT\nLA CHAPELLE BASSE MER\nLA REMAUDIERE\nLE LANDREAU\nLE LOROUX BOTTEREAU\nSAINT JULIEN DE CONCELLES\nCollege Electoral de Pornic : \t1 siEge\nComposé des communes de :\nARTHON EN RETZ\nCHAUVE\nLA BERNERIE EN RETZ\nLA PLAINE SUR MER\nLES MOUTIERS en retz\nPORNIC\nPREFAILLES\nSAINT MICHEL CHEF CHEF\nCollège électoral du Castelbriantais : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES DU CASTELBRIANTAIS\nET des communes de :\nCHATEAUBRIANT\nERBRAY\nFERCE\nGRAND AUVERNE\nISSE\nJUIGNE DES MOUTIERS\nLA CHAPELLE GLAIN\nLA MEILLERAYE DE BRETAGNE\nLOUISFERT\nMOISDON LA RIVIERE\nNOYAL SUR BRUTZ\nPETIT AUVERNE\nROUGE\nRUFFIGNE\nSAINT AUBIN DES CHATEAUX\nSAINT JULIEN DE VOUVANTES\nSOUDAN\nSOULVACHE\nVILLEPOT\nCollège électoral de Pontchateau et saint gildas des bois : \t1 siège\nComposé\nde LA COMMUNAUTE DE COMMUNES DE PONTCHATEAU ET SAINT GILDAS DES BOIS\nET DEs communes de :\nCROSSAC\nDREFFEAC\nGENROUET\nMISSILLIAC\nPONTCHATEAU\nSAINTE ANNE SUR BRIVET\nSAINTE REINE DE BRETAGNE\nSAINT GILDAS DES BOIS\nSEVERAC\nCollège électoral du Pays de Redon : \t1 siège\nComposé des communes de :\nAVESSAC\nCONQUEREIL\nFEGREAC\nGUEMENE PENFAO\nMASSERAC\nPLESSE\nSAINT NICOLAS DE REDON\nPIERRIC\nCollège électoral du secteur de derval : \t1 siège\nComposé\nDE LA COMMUNAUTE DE COMMUNES DU SECTEUR DE DERVAL\nET des communes de :\nDERVAL\nJANS\nLUSANGER\nMARSAC SUR DON\nMOUAIS\nSAINT VINCENT DES LANDES\nSION LES MINES\nCollège électoral Loire Atlantique Méridionale : \t1 siège\nComposé\nde LA COMMUNAUTE DE COMMUNES LOIRE ATLANTIQUE MERIDIONALE\nET DEs communes de :\nCORCOUE SUR LOGNE\nLEGE\nTOUVOIS\nCOLLEGE ELECTORAL SUD ESTUAIRE : \t1 SIEGE\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES SUD ESTUAIRE\nET DES COMMUNES DE :\nCORSEPT\nFROSSAY\nPAIMBOEUF\nSAINT BREVIN LES PINS\nSAINT père EN RETZ\nSAINT VIAUD\nCollège électoral Loire et sillon :\t1 siège\nComposé\nde LA COMMUNAUTE DE COMMUNES LOIRE ET SILLON\nET DEs communes de :\nBOUEE\nCAMPBON\nLA CHAPELLE LAUNAIS\nLAVAUX SUR LOIRE\nMALVILLE\nPRINQUIAU\nQUILLY\nSAVENAY\nCOLLEGE ELECTORAL cœur DU PAYS DE RETZ :\t1 siege\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES\ncœur DU PAYS DE RETZ\nET DES COMMUNES DE :\nCHEIX EN RETZ\nCHEMERE\nPORT SAINT père\nROUANS\nSAINT HILAIRE DE CHALEONS\nSAINTE PAZANNE\nVUE\nCOLLEGE ELECTORAL ERDRE ET GESVRES :\t2 SIEGES\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES ERDRE ET GESVRES\nET DES COMMUNES DE :\nCASSON\nFAY DE BRETAGNE\nGRANDCHAMPS DES FONTAINES\nHERIC\nLES TOUCHES\nNORT SUR ERDRE\nNOTRE DAME DES LANDES\nPETIT MARS\nSAINT MARS DU DESERT\nSUCE SUR ERDRE\nTREILLERE\nVIGNEUX DE BRETAGNE\nCOLLEGE ELECTORAL REGION DE NOZAY :\t1 SIEGE\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES DE LA REGION DE NOZAY\nET DES COMMUNES DE :\nABBARETZ\nLA GRIGONNAIS\nNOZAY\nPUCEUL\nSAFFRE\nTREFFIEUX\nVAY\nCOLLEGE ELECTORAL VALLET :\t1 SIEGE\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES DE VALLET\nET DES COMMUNES DE :\nLA BOISSIERE DU DORE\nLA CHAPELLE HEULIN\nLA REGRIPPIERE\nLE PALLET\nMOUZILLON\nVALLET\nCOLLEGE ELECTORAL SEVRE, MAINE ET GOULAINE : \t1 SIEGE\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES SEVRE, MAINE ET GOULAINE\nET DES COMMUNES DE :\nchâteau THEBAUD\nHAUTE GOULAINE\nLA HAIE FOUASSIERE\nSAINT FIACRE SUR MAINE\nCOLLEGE ELECTORAL PAYS D’ANCENIS :\t2 SIEGES\nCOMPOSE\nDE LA COMMUNAUTE DE COMMUNES DU PAYS D’ANCENIS\nET DES COMMUNES DE :\nANCENIS\nANETZ\nBELLIGNE\nBONNOEUVRE\nCOUFFE\nJOUE SUR ERDRE\nLA CHAPELLE SAINT SAUVEUR\nLA ROCHE BLANCHE\nLA ROUXIERE\nLE CELLIER\nLE FRESNE SUR LOIRE\nLE PIN\nLIGNE\nMESANGER\nMAUMUSSON\nMONTRELAIS\nMOUZEIL\nOUDON\nPANNECE\nPOUILLE LES COTEAUX\nRIAILLE\nSAINT GEREON\nSAINT HERBLON\nSAINT MARS LA JAILLE\nSAINT SULPICE DES LANDES\nTEILLE\nTRANS SUR ERDRE\nVARADES\nVRITZ\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/124", 
      "titre": "Syndicat départemental d’énergie de Loire-Atlantique (SYDELA) : Modification des statuts", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-124R-DE"
    }, 
    {
      "text": " DE-2013/125 – Stationnement usine KUHN/BLANCHARD\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que suite à la décision du mois dernier d’acquisition des parcelles de terrain destinées à la réorganisation du site de la société KUHN/BLANCHARD, une réunion publique avec les riverains de la rue de la Blanchardais a été réalisée, réunion portant sur le projet de réouverture de cette dernière.\nDe cette réunion, il s’avère difficile de faire passer un nombre important de véhicules dans cette rue étroite, les riverains y sont plutôt opposés et évoquent beaucoup de problèmes de sécurité (une pétition signée de l’ensemble des riverains a été reçue en mairie).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, propose à l’unanimité des membres présents, à la société KUHN/BLANCHARD de mener une réflexion sur une autre organisation de son stationnement.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/125", 
      "titre": "Stationnement usine KUHN/BLANCHARD", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-125R-DE"
    }, 
    {
      "text": " DE-2013/126 – MAPA Travaux salle multifonctions « Ellipse » :\nAvenants\nMonsieur Jean-Paul LERAY, rapporteur, présente aux membres du Conseil municipal les projets d’avenant pour les travaux supplémentaires ou modificatifs à la salle multifonctions « Ellipse »\nLot n°6 : Menuiseries extérieures – Miroiterie - Métallerie\nSuppression de garde-corps amovible sur la scène\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n146 000,00 €\n19,60 %\n174 616,00 €\nAvenant n°1\n10 403,46 €\n12 442,54 €\nAvenant n°2\n3 200,00 €\n3 827,20 €\nAvenant n°3\n-1 384,70 €\n-1 656,10 €\nNouveau montant du marché\n158 218,76 €\n189 229,64 €\nLot n°7 : Menuiseries bois\nFabrication d’un bandeau coffre stores en médium 19 mm ossature sapin selon la coupe de la charpente.\nFourniture de trappe coupe-feu 1h, cadre bois exotique 58/54, panneau déco light, joints isophoniques, fermeture par serrure 2 points à cylindre carré. 400x400. Pose de la trappe.\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n131 275,65 €\n19,60 %\n157 005,68 €\nAvenant n°1\n-5 412,50 €\n-6 473,35 €\nAvenant n°2\n783,00 €\n936,47 €\nAvenant n°3\n2 298,00 €\n2 748,41 €\nNouveau montant du marché\n128 944,15 €\n154 217,20 €\nLot n°11 : Peinture\nSuppression de la peinture anti-graffiti\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n22 200,00 €\n19,60 %\n26 551,20 €\nAvenant n°1\n-1 515,00 €\n-1 811,94 €\nNouveau montant du marché\n20 685,00 €\n24 739,26 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuvent à l’unanimité, les avenants tel qu’ils leur sont présentés, et autorisent Monsieur le Maire à les signer.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/126", 
      "titre": "MAPA Travaux salle multifonctions « Ellipse »", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-126R-DE"
    }, 
    {
      "text": " DE-2013/127 – Demande de subvention :\nRéseau d’eaux pluviales\nMonsieur le Maire, rapporteur, expose :\n« La révision du Schéma d’aménagement et de gestion des eaux (SAGE) du marais breton et du bassin versant de la Baie de Bourgneuf, approuvé en juillet 2004, arrivera prochainement à son terme.\nLe SAGE est un outil de planification dans le domaine de l’eau et des milieux aquatiques qui comprend un aspect réglementaire mais aussi repose sur la mise en œuvre d’actions volontaires. L’implication de tous les acteurs du territoire est donc nécessaire à la mise en œuvre du SAGE et à l’amélioration de la qualité des eaux et des milieux.\nAfin de faciliter l’émergence d’actions nouvelles en lien avec les objectifs du SAGE à venir et de poursuivre les efforts entrepris, les maîtres d’ouvrage ont la possibilité d’inscrire de nouveaux projets dans les contrats financés par le Conseil régional et l’Agence de l’eau. Ces contrats sont coordonnés par la structure porteuse du SAGE : l’Association pour le Développement du Bassin Versant de la Baie de Bourgneuf (ADBVBB).\nDans ce cadre, il vous est proposé d’inscrire le projet de réalisation d’un schéma directeur de gestion des eaux pluviales dans un souci de la bonne gestion des écoulements pluviaux, de la gestion du risque d’inondation et de la protection de l’environnement.\nLa réalisation de ce schéma dont le coût est estimé entre 20 000,00 € et 30 000,00 € TTC, pourrait être subventionnée à hauteur 50% et la commune pourrait également bénéficier d’une assistance technique de la DDTM pour l’établissement d’un cahier des charges personnalisé pour la consultation de bureaux d’études qui auront en charge l’élaboration du schéma directeur de gestion des eaux pluviales.\nLa date limite de réception des candidatures a été fixée au 28 février 2014 et la sélection des projets par la Commission locale de l’eau (CLE) au mois de septembre 2014. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe proposer la candidature de la commune de CHEMERE pour le projet de réalisation d’un schéma directeur de gestion des eaux pluviales dans le cadre de l’appel à projets pour les contrats de mise en œuvre du SAGE du Marais breton et du bassin versant de la baie de Bourgneuf,\nDe donner tous pouvoirs à Monsieur le Maire, pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/127", 
      "titre": "Demande de subvention", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-127R-DE"
    }, 
    {
      "text": " DE-2013/128 – Demande de subvention : Association Familiale Rurale (AFR) de CHEMERE\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’une rencontre a eu lieu avec l’Association Familiale Rurale (AFR) de CHEMERE suite à la décision du Conseil municipal du 22 octobre dernier de solliciter cette dernière pour venir chercher au portail, les enfants qui déjeunent à la cantine.\nL’AFR répond favorablement à cette sollicitation, mais devra modifier son organisation interne au niveau de la restauration scolaire impliquant ainsi des frais supplémentaires de personnel aux environs de 2 000,00 € annuels.\nIl est demandé aux membres du Conseil municipal de se prononcer sur l’attribution d’une subvention supplémentaire à l’AFR pour la prise en charge des enfants déjeunant au restaurant scolaire au portail.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe subventionner l’AFR pour la mise en place de ce nouveau service à partir de la rentrée scolaire de janvier 2014 jusqu’à la fin de l’année scolaire 2013/2014 (soit du 6 janvier 2014 au 4 juillet 2014), suivant un coût annuel estimé aux environs de 2 000,00 €,\nDe demander à l’AFR de calculer le coût réel de ce service pour la période concernée, ce qui représentera le montant de la subvention à verser,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/128", 
      "titre": "Demande de subvention : Association Familiale Rurale (AFR) de CHEMERE", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-128R-DE"
    }, 
    {
      "text": " DE-2013/129 – Bourse au permis de conduire : Attribution\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse de permis de conduire a été déposé (Dossier n°BPC 2013/1).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2013/1 et propose d’accorder une bourse d’un montant de 600,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 600,00 € au dossier n°BPC 2013/1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/129", 
      "titre": "Bourse au permis de conduire : Attribution", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-129R-DE"
    }, 
    {
      "text": " DE-2013/130 – Bourse au permis de conduire : Attribution\nMonsieur Georges LECLEVE, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse de permis de conduire a été déposé (Dossier n°BPC 2013/2).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2013/2 et propose d’accorder une bourse d’un montant de 750,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 750,00 € au dossier n°BPC 2013/2,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/130", 
      "titre": "Bourse au permis de conduire : Attribution", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-130R-DE"
    }, 
    {
      "text": " DE-2013/131 – Convention « Maintenance éclairage public » : Avenant\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que dans le cadre de la délégation des installations d’éclairage public de la commune, le SYDELA propose d’assurer pour le compte de la commune les réponses au guichet unique.\nUn projet d’avenant n°1 intégrant les modalités de réalisation de cette prestation complémentaire (contribution annuelle d’1 € net au point lumineux et de 2 € nets par armoire de commande) est proposé.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver le projet d’avenant n°1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/131", 
      "titre": "Convention « Maintenance éclairage public » : Avenant", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-131R-DE"
    }, 
    {
      "text": " DE-2013/132 – Convention bibliothèque municipale\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la section bibliothèque « Au plaisir de lire » de l’ACC (Association Culturelle de CHEMERE) sollicite la mise en place d’une convention avec les associations ou groupes d’utilisateurs afin de formaliser le fonctionnement de la bibliothèque municipale.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\n- de mettre en place une convention ayant pour objet l’organisation et la participation de la section bibliothèque « Au plaisir de lire » de l’ACC (Association culturelle de CHEMERE),\n- de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/132", 
      "titre": "Convention bibliothèque municipale", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-132R-DE"
    }, 
    {
      "text": " DE-2013/133 – Convention coffret électrique du poste de relevage des eaux usées rue du Béziau\nMadame Alice BICZYSKO étant concernée par ce dossier, se retire de la salle du Conseil et ne prend pas part au débat ni au vote.\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa délibération n°2010/100 en date du 20 juillet 2010, il avait été décidé d’effectuer les travaux de déplacement et de replacement de l’armoire électrique du poste de relevage des eaux usées de la rue du Béziau.\nCette armoire électrique étant encastrée dans le mur d’habitation appartenant à des personnes privées, il convient d’établir une convention formalisant cette situation.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\n- de mettre en place une convention ayant pour objet la formalisation du coffret électrique du poste de relevage des eaux usées de la rue du Béziau encastré sur une propriété privée,\n- de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/133", 
      "titre": "Convention coffret électrique du poste de relevage des eaux usées rue du Béziau", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-133R-DE"
    }, 
    {
      "text": " DE-2013/134 – Convention animation inauguration salle Ellipse\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’animation de l’inauguration de la salle Ellipse sera assurée par un particulier pour un montant de 600,00 € ce qui induit la mise en place d’une convention entre la commune et l’intervenant.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\n- de mettre en place une convention ayant pour objet l’animation de l’inauguration de la salle Ellipse pour un montant de 600,00 €,\n- de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/134", 
      "titre": "Convention animation inauguration salle Ellipse", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-134R-DE"
    }, 
    {
      "text": " DE-2013/135 – Régie de recettes :\nModification\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que par délibération du 4 novembre 1998, une régie de recettes avait été créée. Cette délibération a été modifiée par délibération n°2011/108 en date du 13 septembre 2011 dans ses articles 1 et 8.\nSuite à la construction de la salle multifonctions « Ellipse », il est nécessaire de modifier la régie de recettes.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, à l’unanimité :\nVu le décret n°62-1587 du 29 décembre 1962 modifié portant règlement général sur la comptabilité publique et notamment l’article 18,\nVu l’avis conforme du comptable en date du 16 décembre 2013,\nVu le décret n°2008-227 du 5 mars 2008 abrogeant et remplaçant le décret n°66-850 du 15 novembre 1996 relatif à la responsabilité personnelle et pécuniaire des régisseurs,\nVu les articles R 1617-1 à R1617-18 du Code général des collectivités territoriales relatif à la création des régies de recettes, des régies d’avances et des régies de recettes et d’avances des collectivités territoriales et de leurs établissements publics locaux,\nVu l’arrêté du 3 septembre 2001 relatif aux taux de l’indemnité de responsabilité susceptible d’être allouée aux régisseurs d’avances et aux régisseurs de recettes relevant des organismes publics et montant du cautionnement imposé à ces agents,\nDECIDE :\nArticle 1 : Il est institué une régie de recettes auprès des services de la commune de CHEMERE.\nArticle 2 : Cette régie est installée à la mairie de CHEMERE, sise à CHEMERE (44680) 6 rue de Nantes.\nArticle 3 : La régie encaisse les produits suivants :\nPhotocopies, Fax,\nLocation de salles,\nDoits de place,\nTous produits exceptionnels nécessitant un encaissement immédiat,\nSpectacles.\nLes tarifs sont adoptés chaque année par délibération du Conseil municipal.\nArticle 4 : Les recettes désignées à l’article 3 sont encaissées selon les modes de recouvrement suivants :\nEspèces,\nChèques bancaires ou postaux.\nLes recettes sont perçues contre tickets pour les spectacles et contre reçus pour les autres produits.\nArticle 5 : Un compte de dépôt de fonds est ouvert au nom du régisseur auprès de la Trésorerie de BOUAYE.\nArticle 6 : Le montant maximum de l’encaisse que le régisseur est autorisé à conserver est fixé à cinq mille euros (5 000,00 €).\nArticle 7 : Le régisseur est tenu de verser au Trésorier de BOUAYE le montant de l’encaisse dès que celui-ci atteint le maximum fixé à l’article 6 et au minimum une fois par mois.\nArticle 8 : Le régisseur est assujetti à un cautionnement selon la réglementation en vigueur.\nArticle 9 : Le régisseur percevra une indemnité de responsabilité selon la réglementation en vigueur et précisée dans l’acte de nomination du régisseur.\nArticle 10 : Monsieur le Maire et Monsieur le comptable public assignataire sont chargés, chacun en ce qui le concerne de l’exécution de la présente décision.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/135", 
      "titre": "Régie de recettes", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-135R-DE"
    }, 
    {
      "text": " DE-2013/136 – Travaux bâtiment administratif des services : Demande de subvention au titre de la réserve parlementaire\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’il a reçu un courrier de Monsieur Joël GUERRIAU, sénateur de Loire-Atlantique, exposant qu’une subvention pourrait être sollicitée au titre des réserves parlementaires octroyée aux sénateurs pour 2014.\nIl est proposé aux membres du Conseil municipal de soumettre le projet de construction d’un bâtiment en centre bourg dédié aux services à la personne estimé aux environs de 227 250,00 € H.T. avec le plan de financement défini comme suit :\n- DETR\t56 813,00 €\n- Réserve parlementaire\t20 000,00 €\n- Autofinancement\t150 437,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe solliciter une subvention au titre des réserves parlementaires 2014 pour le projet de construction d’un bâtiment en centre bourg dédié aux services à la personne,\nD’adopter le plan de financement tel que présenté,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/136", 
      "titre": "Travaux bâtiment administratif des services : Demande de subvention au titre de la réserve parlementaire", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-136R-DE"
    }, 
    {
      "text": " DE-2013/137 – Location local ancien bureau de poste\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que deux candidatures ont été reçues à la mairie pour la location du local de l’ancien bureau de poste :\nla candidature de l’USC – section baby-foot souhaitant avoir un local plus spacieux pour la pratique du baby-foot,\nla candidature d’un particulier souhaitant créer un cyber café.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’attribuer le local de l’ancien bureau de poste à l’USC – section baby-foot avec la signature d’une convention, car le projet de création d’un cyber café n’est pas suffisamment abouti,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n26/12/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/137", 
      "titre": "Location local ancien bureau de poste", 
      "date_reception_pref": "2013-12-26", 
      "id_pref": "044-214400400-20131217-D2013-137R-DE"
    }, 
    {
      "text": " DE-2013/138 – Salle multifonctions « Ellipse » : Aménagements extérieurs\nAvant la réunion, le Conseil municipal a effectué une visite de la salle multifonctions « Ellipse » et a pris connaissance des aménagements extérieurs effectués par les services techniques municipaux.\nCes aménagements extérieurs avaient été étudiés en amont en concertation avec l’architecte.\nLe Conseil municipal, après avoir pris connaissance de ces aménagements et délibéré, décide à l’unanimité des membres présents, de valider les aménagements extérieurs effectués par les services techniques municipaux.\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nA 1028\n20/11/2013\nLOPES DE SOUSA Agostinho\n30 BIS rue du brigandin\nG 3125\nMaison d'habitation\nA 1029\n02/12/2013\nGONCALVES David et Christelle\n69 rue du Breil\nF 1377p\nMaison d'habitation\nA 1030\n09/12/2013\nCHAPEAU Pierre-Nicolas\n8 bis rue du Coudreau\nF 1469, 1582, 1583, 1472 et 1473\nGarage\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2058\n21/11/2013\nGATARD Jean-Marie\n28 bis rue du Brigandin\nG 520, G 1723, G 1724, G 1838\nDivision 1 lot à bâtir\nA 2059\n18/11/2013\nPERRAIS Joël\n52 rue de Pornic\nG 1174\nPréau\nA 2060\n21/11/2013\nETIENNE Jenny-Lie et GUERIN Mathieu\n52 rue des Meuniers\nG 2670\nClôture\nA 2061\n23/11/2013\nCAFFIN Cédric\n18 rue de la Treille\nG 1620, 2513 et 2515\nExtension habitation\nA 2062\n23/11/2013\nMAQUIGNEAU Ludovic\n29 rue du Moulin\nG 2850 et 2852\nExtension habitation\nA 2063\n02/12/2013\nMOREAU Yannick\n2 rue des Moissonneurs\nG 2902\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "2013/138", 
      "titre": "Salle multifonctions « Ellipse » : Aménagements extérieurs", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2013-12-09", 
  "date_affichage": "2013-12-24", 
  "excuses": [
    "Michel Gravouil", 
    "Nicolas Boucher", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Lionel Lescurat"
  ], 
  "total_presents": 12, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:00", 
  "ODJ": ""
}
