{
  "absents": [], 
  "heure_fin": "23:20", 
  "secretaire": "Annie Bardoul", 
  "date": "2013-06-18", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/66 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n24/05/13\nCOFELY SERVICES (44220 COUËRON)\nRéparation moteur CTA chauffage théâtre\n589,96 €\n24/05/13\nCOFELY SERVICES (44220 COUËRON)\nTravaux théâtre :\nRemplacement de l’armoire électrique et de la régulation CTA\n5 371,85 €\n28/05/13\nAMF 44 (44700 ORVAULT)\n3 exemplaires du guide « La communication en période électorale »\n9,00 € TTC\n28/05/13\nEPS (59891 LILLE CEDEX 9)\nSécurité à la salle municipale : Mise en place d’un contrat de télésurveillance 29,00 € H.T./mois et frais d’installation et de mise en service 75,00 € H.T.\n29,00 €/mois\n31/05/13\nDAMIE SARL (44700 ORVAULT)\nContrat annuel de maintenance préventive et tous risques pour les 2 défibrillateurs et boîtiers muraux\n500,00 €\n13/06/13\nCOFELY SERVICES (44220 COUËRON)\nContrat d’entretien annuel préventif des chaudières (salle de sports, salle du théâtre et vestiaires stade de football)\n1 024,00 €\n13/06/13\nATECH (49307 CHOLET)\nMobilier extérieur pour la salle multifonctions « Ellipse »\n10 163,00 €\n14/06/13\nCAMIF COLLECTIVITES (79074 NIORT)\nMobilier école publique (budget annuel)\n1 863,46 €\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/66", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-66-DE"
    }, 
    {
      "text": " DE-2013/67 – Service public d’assainissement collectif : Rapport annuel 2012 du délégataire\nMonsieur Georges LECLEVE, rapporteur, présente aux membres du Conseil municipal le rapport annuel du service public d’assainissement collectif présenté par le délégataire, SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le rapport annuel 2012 sur le service public d’assainissement collectif tel qu’il lui est présenté.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/67", 
      "titre": "Service public d’assainissement collectif : Rapport annuel 2012 du délégataire", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-67-DE"
    }, 
    {
      "text": " DE-2013/68 – Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2012\nMonsieur le Maire rappelle aux membres du Conseil municipal que le Code général des collectivités territoriales impose, par ses articles D 2224-1 à D2224-5, de réaliser un rapport annuel sur le prix et la qualité du service d’assainissement collectif.\nCe rapport doit être présenté à l’assemblée délibérante dans les 6 mois qui suivent la clôture de l’exercice concerné et faire l’objet d’une délibération.\nCe rapport est public et permet d’informer les usagers du service.\nLe Conseil municipal, après avoir pris connaissance du rapport et délibéré, décide à l’unanimité des membres présents d’adopter tel qu’il lui a été présenté, le rapport 2012 sur le prix et la qualité du service d’assainissement collectif de la commune de CHEMERE.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/68", 
      "titre": "Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2012", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-68-DE"
    }, 
    {
      "text": " DE-2013/69 – Marché à procédure adaptée (MAPA) « Aménagement de la voirie et du stationnement de la salle multifonctions « Ellipse » : Attribution du marché\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour « Aménagement de la voirie et du stationnement de la salle multifonctions « Ellipse »\na fait l’objet d’une publication sur le quotidien Ouest France 44 du 19 avril 2013 avec un couplage WEB, avec une remise des offres fixée au 17 juin 2013 à 12 heures 30.\nLes travaux ont été décomposés en 2 lots : Lot 1 « Abords » et Lot 2 « Terrasse et parvis ». 6 offres ont été déposées.\nLa commission MAPA s’est réunie le 17 juin 2013. Il a été décidé de négocier au niveau du montant avec toutes les entreprises ayant remis une offre pour le lot 1, le montant des offres reçues dépassant l’estimation du maître d’œuvre.\nLes offres reçues pour le lot 2 se présentent comme suit :\nN°\nEntreprise\nMontant€ H.T.\n1\nASPO (35530 SERVON SUR VILAINE)\n27 066,40\n2\nATLANTIC AMENAGEMENT URBAIN (85310 LA CHAIZE LE VICOMTE)\n32 620,00\n3\nPAYSAGES DE RETZ (44680 CHEMERE)\n35 417,00\n4\nBREHARD TP (44320 ST PERE EN RETZ)\n39 064,00\n5\nCHARIER TP SUD Agence BRETHOME (44344 BOUGUENAIS)\n35 990,00\nLa commission MAPA propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix (70%) et la valeur technique des prestations (30%), d’attribuer le lot 2 à la société ASPO pour un montant de 27 066,40 € H.T.\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer le lot 2 à la société ASPO ayant remis l’offre économiquement la plus avantageuse pour un montant de 27 066,40 € H.T.,\nd’autoriser Monsieur le Maire à signer le marché en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/69", 
      "titre": "Marché à procédure adaptée (MAPA) « Aménagement de la voirie et du stationnement de la salle multifonctions « Ellipse » : Attribution du marché", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-69-DE"
    }, 
    {
      "text": " DE-2013/70 – Travaux bâtiment des associations : Attribution du marché\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les offres reçues pour la réalisation des travaux sur le bâtiment des associations. Les travaux consisteront au remplacement des tôles de couverture manquantes ou abîmées, à la réalisation de 4 portails de 3,50 mètres de hauteur avec une option de réalisation de 3 cloisons de séparation intérieure rigides et grillagées hauteur de 2 mètres.\nTrois entreprises ont été consultées qui nous ont remis les offres suivantes :\nENTREPRISES\nRempl tôles\n€ H.T.\nRéalisation portails\n€ H.T.\nOption cloisons intérieures\n€ H.T.\nMontant total € H.T.\nObs\nMICHAUD JJH (44320 ARTHON EN RETZ)\n22490,00\n4350,00.\n26840,00\nRéalisation d’un dallage ép. 13 cm : 8415,00 € H.T.\nRICHARD MARC ET FILS (44640 CHEIX EN RETZ)\n23143,20\n5500,00\n28643,20\nLETORT (44115 HAUTE GOULAINE)\nN’a pas répondu à la consultation\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents :\nde réaliser le bardage et les portails du bâtiment des associations et d’inscrire les crédits nécessaires lors d’une prochaine décision modificative,\nd’attribuer le marché à l’entreprise MICHAUD pour la réalisation des portails et le bardage pour un montant de 22 490,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/70", 
      "titre": "Travaux bâtiment des associations : Attribution du marché", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-70-DE"
    }, 
    {
      "text": "\nDE-2013/71 – Matériel de vidéosurveillance de la salle « Ellipse » :\nChoix\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa dernière réunion, le Conseil municipal avait décidé d’installer un système de surveillance extérieure à la salle « Ellipse ».\nEnt.\nCaméra ext\nCamera int\nInfrarouge\nEnregistreur\nEcran\nGarantie\nMaintenance\nServeur\nOnduleur\nprix € HT\nAPE La Baule\n6\n1\n2\n8 canaux\n5 ans\n350,00\n7426,20\nCRPI St Nazaire\n3\n1\n2 à 3 ans\noui\noui\n8029,90\nDELTA Carquefou\n5\n1\n8 voies\nTFT 17''\n1 an\n720,00\n7996,00\nCT CAM Chéméré\n4\n1\ncompris\n8 voies\nLCD 19''\n1 an\n330,50\nen option *\n4997,20\n*521,18 HT\nLe Conseil municipal, après avoir pris connaissance des propositions et délibéré,\ndécide à l’unanimité des membres présents :\nde retenir l’offre de la société CT CAM pour un montant de 5 518,38 € H.T. (avec l’onduleur en option),\nde solliciter une subvention auprès de l’Etat pour cet investissement\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-71-DE"
    }, 
    {
      "text": " DE-2013/72 – Communauté de communes Cœur Pays de Retz :\nDélibération de mise à disposition des biens nécessaires à l’exercice de la compétence transférée « Petite enfance, Enfance, Jeunesse »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite au transfert à la communauté de communes Cœur Pays de Retz, la compétence « Petite enfance, Enfance, Jeunesse », la communauté de communes Cœur Pays de Retz se substitue de plein droit, à la date du transfert de la compétence pour les bâtiments relatifs aux activités petite enfance, enfance, jeunesse, soit au 1er juillet 2013.\nUn procès verbal devra être établi contradictoirement entre la commune et la communauté de communes Cœur Pays de Retz qui l’accepte, pour mettre à disposition les biens mobiliers et immobiliers affectés au fonctionnement des activités transférées.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nd’autoriser Monsieur le Maire à signer le procès-verbal constatant la mise à disposition de la communauté de communes Cœur Pays de Retz des biens nécessaires à l’exercice de la compétence transférée « Petite enfance, Enfance, Jeunesse »,\nde donner tous pouvoirs à Monsieur le Maire.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/72", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-72-DE"
    }, 
    {
      "text": " DE-2013/73 – Bourse au permis de conduire\nMonsieur Georges LECLEVE, rapporteur, rappelle aux membres du Conseil municipal qu’une bourse au permis de conduire avait été accordée, le 13 septembre 2011, pour le dossier BPC 2011/1 d’un montant de 350,00 €.\nIl s’avère que le bénéficiaire de cette bourse n’a toujours pas obtenu son code à ce jour. Suivant la convention de partenariat signée le 10 juin 2009 avec l’Ecole de conduite de CHEMERE, cette bourse sera annulée de plein droit le 13 septembre prochain (non réussite à l’épreuve théorique du permis de conduire dans les deux ans à compter de l’inscription du bénéficiaire).\nLe bénéficiaire de cette bourse sollicite la prolongation du délai d’un an pour obtenir son code.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde prolonger le délai d’un an pour l’obtention de l’épreuve théorique du permis de conduire à compter du 13 septembre 2013,\nde maintenir la bourse au permis de conduire d’un montant de 350,00 € au dossier n°BPC 2011/1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/73", 
      "titre": "Bourse au permis de conduire", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-73-DE"
    }, 
    {
      "text": " DE-2013/74 – Salle « Ellipse » :\nRèglement de la salle\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet de règlement de la salle « Ellipse » :\nLe présent règlement intérieur a pour objet de définir les conditions d’utilisation de la salle ELLIPSE de Chéméré.\nIl est présenté avant toute mise à disposition, aux utilisateurs qui devront en avoir pris connaissance et en avoir accepté les modalités.\nLa salle ELLIPSE est utilisable tous les jours de l’année.\nI - LES UTILISATEURS\nLa mise à disposition de la salle ELLIPSE est soumise à la signature d’une convention entre la commune de Chéméré et l’utilisateur et, le cas échéant, au paiement d’une redevance révisable chaque année par le Conseil Municipal.\nL’utilisateur ne peut effectuer de sous location, ni servir de prête-nom pour masquer des utilisations. (cf. V-B)\nLes utilisateurs se répartissent en 5 catégories :\nA. La commune de Chéméré\nLa commune se réserve une priorité d’utilisation de la salle ELLIPSE, principalement pour :\nL’organisation de la Fête du Parc\nL’organisation de réunions publiques, de manifestations municipales ou en partenariat avec des associations\nLes événements ou les obligations imprévus au moment de la réservation\nLes travaux et les interventions techniques à réaliser\nB. Les associations chéméréennes\nToutes les associations chéméréennes\nEt par analogie :\nLes écoles chéméréennes\nLes associations chéméréennes peuvent réserver la salle ELLIPSE pour y organiser leurs évènements.\nC. Les particuliers chéméréens\nLes particuliers chéméréens peuvent louer la salle ELLIPSE pour des réunions à caractère familial ou amical.\nD. Les autres utilisateurs\nRelèvent de cette catégorie :\nLes associations extérieures\nLes particuliers non résidents sur la commune, pour des réunions à caractère familial ou amical\nLes entreprises de droit privé ou public\nLes partis politiques\nLes organisations syndicales\nLes candidats à une élection qui utilisent une salle municipale à l’occasion de leur campagne\nE. Règles générales s’appliquant aux diverses demandes\nLa commune examine les demandes au cas par cas et se réserve la possibilité de refuser toute activité susceptible de générer des troubles à l’ordre public et/ou à la sécurité et/ou à la tranquillité publique.\nAfin d’assurer la conservation de son patrimoine, la commune pourra refuser toute demande de location formulée par un demandeur ayant, lors d’une précédente réservation, causé des dommages conséquents à la salle et/ou au mobilier mis à disposition.\nII. LES MODALITES DE RESERVATION\nA. La demande\n1. Les modalités\nLes demandes de réservation se font :\nSoit en contactant directement le service location des salles à la mairie\nSoit en ligne, via le site internet de la commune : www.chemere.fr\nrubrique location des salles\nToute demande fait l’objet d’un formulaire de réservation à compléter et à adresser à la mairie, au plus tôt selon les délais indiqués ci-dessous.\n2. Les délais\nLa demande de location de la salle ELLIPSE devra être sollicitée au moins deux semaines avant la date prévue.\nLes réservations de la petite salle pourront se faire au maximum sur 6 mois glissant au jour le jour.\nLes associations chéméréennes pourront effectuer leurs réservations annuelles lors de la réunion établissant le planning des manifestations locales.\nB. Le dossier administratif\nLa convention\nA la réception du formulaire de réservation, une convention est établie entre la commune de Chéméré, représentée par le Maire, et l’utilisateur.\nLa convention engage l’utilisateur à respecter strictement :\nLes dispositions du présent règlement\nLes horaires d’utilisation de la salle indiqués sur la convention (temps d’aménagement et de rangement compris).\n2. Le dossier de réservation\nLe dossier complet de réservation comporte les pièces suivantes :\nLa convention signée par le Maire et l’utilisateur\nLe présent règlement signé par l’utilisateur\nLes arrhes\nPour les particuliers, un justificatif de domicile de moins de trois mois\nPour les entreprises, un extrait Kbis, s’il s’agit d’une première demande.\nPour les associations, les statuts complétés du récépissé de la déclaration en Préfecture et la composition du bureau s’il s’agit d’une première demande ou si les statuts ont été modifiés. La commune pourra solliciter des pièces complémentaires (notamment, rapport d’activité, rapport moral …) dans le but de s’assurer de l’effectivité du fonctionnement administratif de l’association.\nLe demandeur retourne dans les 15 jours le dossier de réservation dument complété et signé, accompagné des pièces justificatives demandées (selon les cas : KBis, Statuts, justificatif de domicile, lien de parenté ….).\nSeule la réception du dossier de réservation complet par la commune, dans le délai imparti, confirme la réservation.\nCelle-ci est acquise sous réserve de l’application des dispositions (IV-A).\n3. Les pièces supplémentaires\nL’attestation de responsabilité civile\nLe dépôt de garantie (caution)\nLe solde\nCes pièces devront être déposées à la mairie au moins 15 jours avant la date d’utilisation.\nC. Le dépôt de garantie (caution)\nLe dépôt de garantie, versé par le demandeur, permet d’assurer l’exécution des obligations locatives et de couvrir les éventuels dommages.\nLe dépôt de garantie est restitué après l’utilisation de la salle ELLIPSE s’il n’y a pas lieu de mettre en oeuvre les dispositions précisées au chapitre V-B.\nD. La redevance (tarif)\nSauf cas particuliers (cf. II-F), la mise à disposition fait l’objet d’une redevance.\nLe montant appelé pour la redevance sera celui qui sera appliqué le jour de la réception du dossier en mairie.\n1. Les arrhes\nLe demandeur joint au dossier de réservation un chèque d’arrhes, à l’ordre du Trésor Public, d’une valeur de 30% du montant de la location qui sera encaissé un mois après la réservation.\n2. Le solde\nLe demandeur doit s’acquitter du solde de la redevance, par chèque à l’ordre du Trésor Public, au plus tard, 15 jours avant la date d’utilisation. Celui-ci sera encaissé qu’après la manifestation.\nIII. LES CONDITIONS D’UTILISATION\nLa location de la salle ELLIPSE comprend la mise à disposition des locaux, du mobilier attenant (tables, chaises), et des matériels qui s’y rattachent.\nA. Configurations possibles\nLa conception de la salle ELLIPSE rend possible la location de tout ou partie de l’équipement. Les configurations possibles sont les suivantes :\nSalle\nSurface en m2\nCapacité en fonction du type de la manifestation\nEspaces loués\nPrestations périphériques gratuites\nSalle entière\nCombinaison de la petite salle et de la grande salle\n430\nUtilisation type repas :\n300 personnes attablées\nUtilisation type réunion :\n400 personnes assises\nMaximum 443 personnes (433 publics+10personnels)\nHall\nOffice\nScène\nParquet\nMobilier :\n- tables rectangulaires\n- 500 chaises\n- Sono\n- Vidéoprojecteur\nGrande salle\n318\nMaximum 322 personnes\nHall\nOffice\nScène\nParquet\nMobilier :\n- tables rectangulaires\n- chaises\n- Sono\n- Vidéoprojecteur\nPetite salle\n111\nUtilisation type repas :\n60 personnes attablées\nMaximum 111 personnes\nHall\nOffice\nMobilier :\n- tables rectangulaires\n- chaises\nHall\n135\nUniquement pour les vins d’honneur\nHall\nBar\nverres\nChambre froide\nB. Les horaires\nLa mise à disposition est accordée à la journée. L’utilisateur pourra accéder à la salle ELLIPSE à partir de 8h00 du matin.\nLes manifestations s’arrêteront à 2h00 du matin. Le temps nécessaire à la remise en état de propreté étant seul toléré. Les locaux devront être libérés de toute présence au plus tard à 3h30 du matin, l’heure où l’alarme se mettra automatiquement en route.\nC. La responsabilité\n1. Le principe général\nPendant l’utilisation de la salle, la présence de l’utilisateur est requise. Il prend les dispositions de surveillance et de protection nécessaires.\nL’utilisateur engage sa responsabilité personnelle. Il respecte, sous peine de pénalité (cf. VI-b) :\nLes horaires de mise à disposition\nLa propreté et l’intégrité des locaux, du mobilier et des matériels.\nLe nombre maximum de personnes attendues, mentionné sur la convention signée\n2. Vols et dégradations\nLe locataire est responsable des dégradations faites sur le matériel, aux installations et au bâtiment.\nTout accident corporel ou matériel survenu aux personnes ou aux choses, à l’occasion d’une manifestation quelle qu’elle soit est imputable aux organisateurs, à charge pour ceux-ci de se couvrir des risques.\nLa commune n’est pas responsable de la conservation du matériel et des produits alimentaires dont elle n’est pas propriétaire et qui sont entreposés dans la salle par les organisateurs de la manifestation.\nLa commune n’est pas responsable des vols ou des détériorations des matériels appartenant au locataire ou aux participants (vêtements, sacs, objets divers …).\n3. Pannes\nPour toute panne ou incident technique perturbant le déroulement de l’activité, la commune ne pourra être tenue pour responsable des éventuels désagréments causés.\nD. La sécurité\nPour des raisons de sécurité, l’utilisateur respecte la capacité d’accueil indiquée sur la convention signée. Il interdit toute activité dangereuse et applique les dispositions légales d’hygiène et de sécurité, en particulier :\nLa circulation du public ne doit pas être gênée aux abords, à l’intérieur des salles et à proximité des issues de secours\nLes blocs autonomes, les issues de secours doivent rester visibles\nAucune intervention sur les installations électriques et dans les locaux techniques n’est autorisée\nAucun matériel de cuisson ne devra être introduit (four, barbecue, bouteille de gaz…) dans les salles\nL’utilisation de feux d’artifice ou de fumigènes est interdite à l’intérieur de la salle ELLIPSE\nD’une manière générale, l’utilisateur est réputé avoir pris connaissance des consignes générales de sécurité, avoir constaté l’emplacement des systèmes de secours et avoir pris connaissance des itinéraires et sorties d’évacuation et s’engage à respecter toutes les prescriptions en matière de sécurité.\nE. L’ordre public\nL’utilisateur garantit le respect de l’ordre public sur place, aux abords de la salle et notamment sur les parkings.\nRappels :\nIl est interdit de fumer dans la salle ELLIPSE\nLes dispositions relatives à l’ivresse publique sont applicables notamment l’interdiction de vendre des boissons alcoolisées aux mineurs.\nL’accès aux équipements est interdit aux personnes en état d’ébriété.\nLa salle ELLIPSE ne peut abriter des activités contraires aux bonnes moeurs.\nTout abus relatif aux nuisances sonores entraînera l’évacuation et la fermeture immédiate des locaux\nAssurer la discrétion lors des départs des voitures\nF. Le respect de l’environnement\nL’utilisateur fait preuve d’un comportement citoyen, en particulier en matière de respect de l’environnement pour :\nL’utilisation raisonnée de l’éclairage et de l’eau\nLe rejet des eaux usées dans les éviers exclusivement\nLe tri sélectif des déchets\nLe respect des espaces verts\nEn cas de manquements, les dispositions prévues au chapitre VI-B pourront être appliquées.\nG. Rangement - Nettoyage\nLe nettoyage des locaux est à la charge de l’utilisateur selon les critères suivants :\nLes chaises et les tables sont à nettoyer et à remettre en place dans les locaux prévus à cet effet.\nLes cuisines, sanitaires et locaux annexes devront être lavés et rendus propres.\nLe hall et les salles devront êtres balayés et rendus propres mais sans lavage des sols.\nLe nettoyage des abords est également à la charge des utilisateurs.\nLe tri sélectif des déchets est à la charge du locataire (des bacs spécifiques sont mis à disposition dans l’abri poubelle pour les déchets ménagers et les cartons). Les verres et les papiers devront être déposés dans les colonnes de tris spécifiques de la commune.\nDes verres sont mis à disposition pour les vins d’honneur et pour le bar, ils devront être rendus propres. En cas de casse ou de manque, ils seront facturés au locataire au tarif prévu par la délibération du Conseil Municipal.\nEn cas de non-respect de ces consignes, le coût réel du nettoyage sera facturé à l’utilisateur.\nH. L’état des lieux - Caution\nUn chèque de caution dont le montant aura été fixé par le Conseil municipal, sera exigé lors du règlement du solde de la location, soit au plus tard 15 jours avant la date d’utilisation.\nLa caution sera restituée à l’utilisateur si la salle est rendue dans un état satisfaisant en conformité avec le présent règlement. Sans réserve de la part de la mairie, l’utilisateur devra passer en mairie afin de retirer son chèque de caution.\nSi des détériorations sont constatées et d’un montant supérieur au chèque caution, le chèque sera encaissé et les frais supplémentaires seront à la charge du locataire.\nSi le montant des détériorations est inférieur au montant du chèque caution, soit le locataire règle directement les frais, soit le chèque est encaissé.\nLa caution n’est pas limitative quant à la responsabilité de l’utilisateur de la salle.\nUn premier état des lieux sera effectué par le personnel communal avec le locataire lors de la remise des clés et un second état des lieux après la manifestation.\nSi le locataire est absent lors de l’état des lieux, il n’y aura pas de réclamation possible.\nTous dégâts pourront être prouvés par des photographies ou une vidéo. Les détériorations, même légères, seront facturées à l’utilisateur.\nI. Les autorisations de débits de boissons et les déclarations\nChaque locataire doit dès la réservation de la salle faire les déclarations règlementaires auxquelles il peut être soumis :\nDes formalités éventuelles d’ouverture d’un débit temporaire de boissons auprès de la mairie et respecter la réglementation en vigueur en la matière\nDes déclarations règlementaires (SACEM, URSSAF…)\nIV. LES CONDITIONS D’ANNULATION\nA. La résiliation par la commune\nEn cas de manquement à l’une quelconque des obligations prescrites dans le présent règlement, l’utilisateur s’expose à une résiliation immédiate de la réservation par la commune, prononcée à ses torts exclusifs sans qu’il puisse prétendre à indemnisation.\nLa résiliation à l’initiative de la commune est effective dès envoi recommandé avec accusé de réception ou remise en main propre d’un courrier informant l’utilisateur de la décision résolutoire de la commune accompagnée des motifs ayant conduit à l’application du présent article.\nPour des raisons impérieuses de sécurité, la commune peut, à tout moment et sans préavis, immobiliser la salle ELLIPSE. L’utilisateur est immédiatement informé de la situation et est remboursé des montants déjà acquittés de sa réservation valant indemnisation.\nB. La résiliation par l’utilisateur\nL’utilisateur, contraint d’annuler sa réservation, informe le Maire, par lettre recommandée avec accusé de réception ou par dépôt en Mairie contre un récépissé signé, au moins 3 mois avant la date prévue de l’utilisation. Passé ce délai, les arrhes ne seront pas restituées.\nPour les réservations faites moins de 3 mois avant la date d’utilisation, les arrhes ne sont pas remboursées en cas d’annulation.\nPour les annulations intervenant moins de 15 jours avant la date d’utilisation, la location est réputée acquise et la redevance n’est pas remboursée.\nCes déductions ou retenues ne s’appliquent pas en cas de forces majeures, et sur présentation des justificatifs qui seront examinés au cas par cas.\nV. LES MESURES D’ORDRE\nDans la salle ELLIPSE, il est interdit :\nDe fumer\nDe fixer quoi que ce soit au mur avec des adhésifs, clous, pointes, punaises sur les murs\nD’utiliser des confettis, des pétards, des bougies et/ou décorations inflammables (les cotillons sont autorisés)\nD’y introduire des animaux, seuls les animaux à vocation d’accompagnement de personnes à handicap sont autorisés sur l’ensemble du site\n De pratiquer des jeux ou actes dangereux ou immoraux de pratiquer des jeux d'eau\nVI. LES LITIGES\nA. Les réclamations\nLes réclamations sont formulées par écrit à M. le Maire, Mairie, 6 rue de Nantes, 44680 Chéméré\nB. Les pénalités et les facturations complémentaires\nUne pénalité égale au 1/3 du dépôt de garantie est appliquée dans les cas suivants :\nDéclarations inexactes ou mensongères\nNon-respect des horaires\nNon-respect de l’environnement\nSi le lieu n’est pas rendu dans un état satisfaisant. La commune procède en sus à un nettoyage aux frais de l’utilisateur.\nPar ailleurs, en cas de dégradation des biens, les frais de remise en état ou de remplacement du matériel et mobilier détériorés sont à la charge de l’utilisateur et facturés au coût réel.\nEn cas d’abus manifeste, le contrevenant s’expose à un refus définitif d’accès à la salle ELLIPSE\nC. Les litiges\nLes parties s’engagent à se rencontrer pour débattre des éventuels différends sur l’application du présent règlement.\nTout litige portant sur l’application du présent règlement est de la compétence du Tribunal Administratif de Nantes.\nLe Conseil municipal, après avoir pris connaissance du projet de règlement de la salle « Ellipse » et délibéré, décide à l’unanimité des membres présents :\nd’approuver le règlement tel que proposé,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/74", 
      "titre": "Salle « Ellipse »", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-74-DE"
    }, 
    {
      "text": " DE-2013/75 – Panneau d’information lumineux\nMonsieur Georges LECLEVE, rapporteur, expose aux membres du Conseil municipal de la nécessité de remplacer le panneau d’information lumineux, car de nombreuses leds sont détériorés.\nTrois solutions sont à envisager :\nle remplacement de la totalité des plaques de leds sur l’afficheur existant – Couleur ambre (3 600,00 € H.T.),\nle remplacement de l’afficheur à leds existant – Affichage blanc (6 245,00 € H.T.),\nle remplacement de l’afficheur à leds existant – Affichage tricolore (8 245,00 € H.T.),\nle remplacement de l’afficheur à leds existant – Affichage couleur (10 245,00 € H.T.).\nLa commission communication, réunie le 17 juin dernier, propose aux membres du Conseil municipal de remplacer la totalité des plaques leds pour un montant de 3 600,00 € H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde remplacer la totalité des plaques leds sur l’afficheur existant – Couleur ambre pour un montant de 3 600,00 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/75", 
      "titre": "Panneau d’information lumineux", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-75-DE"
    }, 
    {
      "text": " DE-2013/76 – Rapport d’activités 2012 du Centre communal d’action sociale\nMonsieur Jean-Pierre GRANDJOUAN, rapporteur, présente aux membres du Conseil municipal le rapport d’activités 2012 du Centre communal d’action sociale de la commune.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2012 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui a été présenté.\nDate de télétransmission :\n28/06/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/76", 
      "titre": "Rapport d’activités 2012 du Centre communal d’action sociale", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-76-DE"
    }, 
    {
      "text": " DE-2013/77 – Travaux d’assainissement :\nPréconisation\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal la liste des travaux à réaliser sur le réseau d’assainissement collectif préconisés par le délégataire, SAUR France.\nLe Conseil municipal, après avoir pris connaissance de la liste des travaux préconisés et délibéré, décide à l’unanimité des membres présents :\nd’effectuer les travaux suivants :\npour la STEP, la réhausse de l’armoire électrique de commande, la création d’une prise groupe électrogène, le nettoyage des ouvrages, la modification de la clôture et la création de l’aire de retournement,\npour le PR route de Saint Hilaire : la prise groupe électrogène et l’équipement de débitmétrie et clapet (ces travaux sont susceptibles d’être subventionnés par l’Agence de l’Eau),\nde revoir la solution pour le risque d’inondation de la STEP,\nde solliciter une subvention de l’Agence de l’Eau pour les travaux relatifs au poste de relèvement de la route de Saint Hilaire,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n28/06/2013\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2013\n19\n32 Bis rue du Vigneau\nG\n1331p\n465 m²\nNon\n2013\n20\n30 rue du Brigandin\nG\n3124\n809 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1011\n15/05/2013\nMOREAU Julien et PENNETIER Tiffany\n13 rue des Moissonneurs\nG 2918\nMaison d'habitation\nA 1012\n17/05/2013\nSCI 2SL\n18 Bis rue du Béziau\nG 294p et 295\nMaison d'habitation\nA 1013\n27/05/2013\nROYER Thierry et Gwénaelle\n14 rue de la Treille\nG 3117\nMaison d'habitation\nA 1014\n01/06/2013\nCAFFIN Cédric\n18 rue de la Treille\nG 1620, 2513 et 2515\nGarage avec préau\nA 1015\n04/06/2013\nMOREAU Jean-Pierre\n17 rue de la Treille\nG 2152\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2028\n10/05/2013\nBONTEMPI Dominique\n64 rue de Pornic\nG 2844\nClôture\nA 2029\n17/05/2013\nCts BOURRIAUD\nRue de la Treille\nG 2138, 2141, 2147 et 2967\nDivision 4 lots à bâtir\nA 2030\n21/05/2013\nTERRIEN Gérard\n10 Bis rue du Coudreau\nF 1491\nDivision 1 lot à bâtir\nA 2031\n27/05/2013\nFORGET Samuel\n38 rue des Moissonneurs\nG 2933\nChangement porte garage par baie vitrée\nA 2032\n04/06/2013\nCARBOULEC Tony et MORCEL Marie\n2 rue des Meuniers\nG 2637\nTransformation garage en habitation et création abri voiture\n", 
      "date_transmission_pref": "", 
      "id": "2013/77", 
      "titre": "Travaux d’assainissement", 
      "date_reception_pref": "2013-06-28", 
      "id_pref": "044-214400400-20130618-D2013-77-DE"
    }
  ], 
  "date_convocation": "2013-06-11", 
  "date_affichage": "2013-06-28", 
  "excuses": [
    "Régine Cormier", 
    "Marie-Jo Batard", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Nicolas Boucher", 
    "Eric Lombrey", 
    "Annie Bardoul", 
    "Alice Biczysko", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
