{
  "absents": [], 
  "heure_fin": "22:40", 
  "secretaire": "Régine Cormier", 
  "date": "2013-10-22", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/96 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n10/09/13\nCOFELY SERVICES – GDF SUEZ (44220 COUËRON)\nEntretien vestiaires de football : Remplacement thermoplongeur\n494,75 €\n12/09/13\nCDC CONSEILS (44270 MACHECOUL)\nTravaux salle Ellipse :\nTravaux topographiques complémentaires en vue de l’implantation des travaux prévus de voirie et de stationnement\n360,00 €\n26/09/13\nSAUR (44310 ST PHILBERT DE GRANDLIEU)\nTravaux STEP – Equipement de débitmétrie sur le poste de refoulement de Saint-Hilaire\n10 920,12 €\n01/10/13\nPEDEAU BATIMENT (44680 CHEMERE)\nTravaux bâtiment des associations : Réalisation de fondations\n2 378,69 €\n02/10/13\nHORIS SERVICES (77292 MITRY MORY CEDEX)\nRestaurant scolaire :\nEntretien appareils : Filtre pour fontaines, ventilateur sur armoire négative\n551,55 €\n02/10/13\nFOUSSIER (44332 NANTES)\nTravaux salle Ellipse :\nSystème de cylindres électroniques Blue Smart\n6 331,51 €\n02/10/13\nEIDER 49 (49125 BRIOLLAY)\nEntretien plan d’eau Parc de loisirs : Extraction Légéria dense sur 2 jours\n2 700,00 €\n03/10/13\nHORIS SERVICES (77292 MITRY MORY CEDEX)\nRestaurant scolaire :\nContrat annuel de maintenance matériels (Nov 2013 à nov 2014)\n1 202,56 €\n08/10/13\nJACKY JOUSSE (44680 CHEMERE)\n1 aspirateur ROWENTA RO58511 pour mairie\n216,97 €\n08/10/13\nPINSON JOËL (44680 CHEMERE)\nTravaux d’aménagement de sécurité carrefour allée des Pierres Rousses avec la rue de Pornic et rue de Saint-Hilaire\n13 200,00 €\n08/10/13\nSEDI (30700 UZES)\nMobilier salle Ellipse :\n400 chaises (300 grises et 100 bordeaux)\n- 4 diables de transport pour chaises\n55 tables pliantes rectangulaires\n3 chariots de transport de 20 tables\n30 tables rondes\n3 chariots de transport pour tables rondes\n20 493,13 €\n09/10/13\nGDF SUEZ (92400 COURBEVOIE)\nSalle Ellipse :\nContrat de souscription gaz du 01/10/13 au 30/09/16\n173,76 €/Abonnement annuel\n0,0514 €/Kwh\n15/10/13\nFF SERVICE (44320 ARTHON EN RETZ)\nNettoyage et désinfection des vestiaires et douches du stade de football\n2 280,00 €\n15/10/13\nHORIS SERVICES (77292 MITRY MORY CEDEX)\nRestaurant scolaire :\nRemplacement joint de porte et résistance sur congélateur\n444,34 €\n16/10/13\nISS (44360 VIGNEUX DE BRETAGNE)\nRestaurant scolaire :\nContrat annuel de mise en propreté des installations d’évacuation des buées grasses de cuisine\n410,00 €\n21/10/13\nMETRO NANTES (44000 NANTES)\nEquipement salle Ellipse :\n34 lots de 12 verres à vin 14,5 cl Elegance\n425,00 €\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/96", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-96-DE"
    }, 
    {
      "text": " DE-2013/97 – Révision accélérée du Plan local d’urbanisme (PLU) : Approbation du projet\nVu le Code de l’Urbanisme et notamment les articles L 123-1 et suivants et R 123-1 et suivants,\nVu la délibération du Conseil municipal n°2013/47 en date du 17 avril 2013 prescrivant la révision accélérée du PLU et fixant les modalités de concertation,\nVu la délibération du Conseil municipal n°2013/78 en date du 2 juillet 2013 tirant le bilan de la concertation,\nVu le compte-rendu de la réunion de l’examen conjoint du 9 juillet 2013 avec les personnes publiques associées,\nVu l’arrêté municipal n°2013/47 en date du 5 août 2013 soumettant à enquête publique le projet de révision accélérée du PLU et comprenant le compte-rendu de la réunion de l’examen conjoint avec les personnes publiques associées et les avis du Conseil général et de la DREAL,\nVu le rapport de l’enquête et les conclusions du Commissaire Enquêteur,\nConsidérant que le projet de révision accélérée du PLU tel qu'il est présenté au Conseil Municipal est prêt à être approuvé,\nAprès en avoir délibéré, le Conseil municipal :\n", 
      "date_transmission_pref": "", 
      "id": "2013/97", 
      "titre": "Révision accélérée du Plan local d’urbanisme (PLU) : Approbation du projet", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\tdécide d'approuver le dossier de la révision accélérée du PLU tel qu'il est annexé à la présente délibération,\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "\tdécide d'approuver le dossier de la révision accélérée du PLU tel qu'il est annexé à la présente délibération,", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\tindique que la présente délibération sera affichée pendant un mois en mairie et le dossier tenu à la disposition du public.\nMention de cet affichage sera en outre insérée en caractères apparents dans un journal diffusé dans le département.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "\tindique que la présente délibération sera affichée pendant un mois en mairie et le dossier tenu à la disposition du public.", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": "\tindique que la présente délibération sera exécutoire à compter de sa réception par le Préfet de Loire-Atlantique et après accomplissement des mesures de publicité.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "\tindique que la présente délibération sera exécutoire à compter de sa réception par le Préfet de Loire-Atlantique et après accomplissement des mesures de publicité.", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-97-DE"
    }, 
    {
      "text": " DE-2013/98 – Révision générale du Plan local d’urbanisme (PLU) : Prescription\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, l’opportunité et l’intérêt pour la commune de réviser le PLU. En effet, il y a lieu de procéder à cette dernière afin de procéder :\nA la mise en compatibilité avec le Grenelle de l’Environnement,\nA la mise en compatibilité avec le Scot (Schéma de cohérence territoriale) du Pays de Retz,\nA l’intégration des zones humides,\nA l’intégration des données du Programme local de l’Habitat (PLH),\nA des rectifications techniques suite erreurs constatées à la mise en place du PLU initial,\nA la rectification de zonage de la zone d’activité du Chemin Saulnier,\nA l’ouverture à l’urbanisation d’une zone 2AU,\nA l’étude de demandes diverses des habitants.\nLa commission de révision du PLU, réunie le 27 août 2013, propose aux membres du Conseil municipal de lancer cette procédure.\nAprès avoir entendu l’exposé du maire,\nVu le code de l’urbanisme notamment les articles L 123-1 et suivants et les articles R 123-1 et suivants,\nConsidérant que la révision du PLU aurait un intérêt évident pour une gestion du développement durable communal.\nAprès en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents :\nde prescrire la révision du PLU sur l’ensemble du territoire communal conformément aux articles R 123-1 et suivants du Code de l’urbanisme ;\nde donner autorisation au maire pour signer tout contrat, avenant ou convention de prestation ou de service concernant l’élaboration technique du PLU ;\nde solliciter de l’Etat une dotation pour compenser la charge financière de la commune correspondant à la révision du PLU\nLa présente délibération sera transmise au Préfet et notifiée :\naux présidents du Conseil régional et du Conseil général,\naux présidents de la Chambre de commerce et d’industrie, de la Chambre de métiers et de la Chambre d’agriculture,\naux Présidents du syndicat mixte du SCOT du Pays de Retz et de la communauté de communes Cœur Pays de Retz.\nConformément à l’article R 123-24 du code de l’urbanisme, la présente délibération fera l’objet d’un affichage en mairie durant un mois et mention de cet affichage sera effectuée dans un journal.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/98", 
      "titre": "Révision générale du Plan local d’urbanisme (PLU) : Prescription", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-98-DE"
    }, 
    {
      "text": " DE-2013/99 – Communauté de communes Cœur Pays de Retz : Modification des statuts\nMonsieur le Maire rappelle aux membres du Conseil municipal que la communauté de communes, accompagnée par le bureau d’étude SEMAPHORES, mène depuis 2012 une réflexion sur la structuration de ses compétences actuelles et sur les perspectives de transfert de nouvelles compétences.\nSur la base de ce travail, le conseil communautaire, par délibération n° CC-2013-47 du 26 septembre 2013, a décidé de transférer à la communauté de communes Cœur Pays de Retz la compétence assainissement collectif, de modifier la rédaction de la compétence tourisme en ajoutant une rubrique sentier de randonnées et de modifier en conséquence, avec effet au 1er janvier 2014, l’article 4 « compétences » des statuts de la communauté de communes Cœur Pays de Retz comme suit :\nAncienne rédaction\nNouvelle rédaction\nAssainissement Non Collectif :\nDiagnostic, mise en place du Service Public d’Assainissement Non Collectif comprenant :\ncontrôle initial des installations neuves ou réhabilitées,\ncontrôle périodique,\nentretien des dispositifs, interventions d’urgence.\nAssainissement Collectif et Non Collectif :\nEtudes, élaboration des zonages d’assainissement, réalisation et exploitation des ouvrages et installations nécessaires pour la collecte, l’évacuation et le traitement des eaux usées.\nDiagnostic, mise en place du Service Public d’Assainissement Non Collectif comprenant :\ncontrôle initial des installations neuves ou réhabilitées,\ncontrôle périodique,\nentretien des dispositifs,\ninterventions d’urgence.\nTourisme : promotion et actions touristiques\nTourisme : Promotion et actions touristiques\nSentiers de randonnée :\nConception des circuits :\nRéalisation du plan de signalétique et du plan de gestion,\nAménagement des circuits :\nMobilier,\nSignalétique directionnelle (balisage peinture, poteaux directionnels, panneaux de départ)\nSignalétique touristique ;\nTravaux divers nécessaires à la création du circuit.\nCommunication : promotion des circuits\nLe Conseil Municipal, après en avoir délibéré, approuve à l’unanimité des membres présents la modification des statuts de la Communauté de communes Cœur Pays de Retz, telle que présentée dans le tableau ci-dessus.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/99", 
      "titre": "Communauté de communes Cœur Pays de Retz : Modification des statuts", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-99-DE"
    }, 
    {
      "text": " DE-2013/100 – Assainissement collectif : Travaux sur le bâtiment de la station d’épuration\nMonsieur le Maire, rapporteur, expose :\n« La commission « Environnement » s’est réunie le 17 septembre afin de prendre connaissance des nouvelles propositions de la SAUR pour éviter les inondations de la station d’épuration. La proposition consiste à surélever le plancher du bâtiment d’exploitation de 10 cm et de créer un blocage du poste toutes eaux pour limiter les risques de surdébit sur le bassin d’aération.\nLors de sa réunion du 18 juin 2013, le Conseil municipal avait décidé de réaliser des travaux sur la STEP pour un montant de 21 360.96 € HT. (Pour la STEP :\nréhausse de l’armoire électrique de commande, création d’une prise groupe électrogène, nettoyage des ouvrages, la modification de la clôture et création de l’aire de retournement ; et pour le PR route de Saint Hilaire : prise groupe électrogène et équipement de débitmétrie et clapet).\nPour les travaux de modification de la clôture, une rencontre a eu lieu avec la SAUR et a permis de mieux cerner le problème d’évacuation des boues. Ce poste est maintenant estimé à 19 807,39 € HT et les travaux sur le bâtiment sont estimés à 18 019,07 € HT. Le montant total de ces 2 postes de travaux s’élève donc à 59 187,42 € HT.\nLes travaux de sécurisation de la liaison entre la station et le poste de relevage principal estimés à 8 282,92 € H.T. pourraient être réalisés suite à l’obtention d’une subvention d’un montant de 7 644.70 € de l’Agence de l’eau pour l’équipement de débitmétrie et clapet pour le PR route de Saint Hilaire. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’effectuer tous les travaux sus-mentionnés pour un montant total de 67 470,34 € H.T.,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/100", 
      "titre": "Assainissement collectif : Travaux sur le bâtiment de la station d’épuration", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-100-DE"
    }, 
    {
      "text": " DE-2013/101 – Communauté de communes Cœur Pays de Retz - Programme local de l’habitat (PLH) 2013-2019 :\nAvis sur le projet arrêté\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet du Programme local d’habitat (PLH) 2013-2019 de la communauté de communes Cœur Pays de Retz, tel qu’arrêté par délibération CC-2013-51 du Conseil communautaire en date du 26 septembre 2013.\nLe Conseil municipal, après avoir pris connaissance du projet, émet à l’unanimité des membres présents, un avis favorable au projet du PLH 2013-2019 de la communauté de communes Cœur Pays de Retz.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/101", 
      "titre": "Communauté de communes Cœur Pays de Retz - Programme local de l’habitat (PLH) 2013-2019", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-101-DE"
    }, 
    {
      "text": " DE-2013/102 – Budget Commune 2013 :\nDécision modificative n°3\nAfin de régulariser et d’intégrer de nouvelles dépenses et recettes en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°3 du budget communal.\nCette DM n°3 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t21 928,00 €uros\n- Section d’investissement :\t27 026,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 61521\n1 808,00 €\nD 61522\n9 112,00 €\nD 61558\n8 000,00 €\nD 6288\n2 910,00 €\nD 63512\n4 803,00 €\nD 6478\n1 885,00 €\nD 6534\n5 926,00 €\nD 6558\n2 910,00 €\nR 6419\n3 505,00 €\nR 70311\n2 124,00 €\nR 70323\n163,00 €\nR 70878\n3 144,00 €\nR 7388\n784,00 €\nR 74121\n2 586,00 €\nR 74127\n6 056,00 €\nR 74718\n339,00 €\nTotal section de fonctionnement\n21 928,00 €\n21 928,00 €\nINVESTISSEMENT\nD 165\n350,00 €\nD 202-155\n3 000,00 €\nD 2313-163\n23 676,00 €\nD 2315-121\n-50 000,00 €\nD 2315-163\n50 000,00 €\nR 10223\n16 501,00 €\nR 1322-117\n3 399,00 €\nR 1342\n6 776,00 €\nR 165\n350,00 €\nTotal section d’investissement\n27 026,00 €\n27 026,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°3 du budget communal telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/102", 
      "titre": "Budget Commune 2013", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-102-DE"
    }, 
    {
      "text": " DE-2013/103 – MAPA Travaux salle multifonctions « Ellipse » :\nAvenant\nMonsieur Jean-Paul LERAY, rapporteur, présente aux membres du Conseil municipal le projet d’avenant pour les travaux supplémentaires à la salle multifonctions « Ellipse »\nLot n°2 : Gros œuvre\nModification des travaux : Réalisation quai d’accès scène\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n251 331,49 €\n19,60 %\n300 592,46 €\nAvenant n°1\n1 183,42 €\n1 415,37 €\nAvenant n°2\n2 487,40 €\n2 974,94 €\nNouveau montant du marché\n255 002,31 €\n304 982,76 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuvent à l’unanimité, l’avenant tel qu’il leur est présenté, et autorisent Monsieur le Maire à le signer.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/103", 
      "titre": "MAPA Travaux salle multifonctions « Ellipse »", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-103-DE"
    }, 
    {
      "text": " DE-2013/104 – Occupation du domaine public\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le propriétaire du bureau de tabac sollicite l’occupation du domaine public d’environ 2,20 m2\ndevant le bureau de tabac pour l’installation d’une plateforme élévatrice afin de se conformer à la réglementation d’accessibilité des établissements recevant du public.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, par 13 voix « Pour » et 1 « Abstention », d’autoriser le propriétaire du bureau de tabac à installer une plateforme élévatrice sur le domaine public sous réserve :\nQue l’équipement devra se situer à gauche de l’entrée actuelle (côté mairie),\nD’effectuer à sa charge la dépose et la repose de la poubelle,\nde déplacer sa caisse située sur la rue de Saint Hilaire afin de libérer le trottoir,\nde laisser accessible le compteur d’eau (La SAUR devra au préalable donner son accord pour l’emplacement du compteur d’eau).\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/104", 
      "titre": "Occupation du domaine public", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-104-DE"
    }, 
    {
      "text": " DE-2013/105 – Salle de sports : Télésurveillance\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la télésurveillance installée à la salle municipale donne satisfaction.\nIl est proposé d’installer le même système à la salle des sports pour un coût estimé à 42,50 €/mois H.T.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’installer un système de télésurveillance à la salle de sports,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/105", 
      "titre": "Salle de sports : Télésurveillance", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-105-DE"
    }, 
    {
      "text": " DE-2013/106 – Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que par lettre du 16 septembre 2013, la commune de SAINTE PAZANNE a sollicité la participation financière de la commune pour la scolarisation d’un enfant dans une classe CLIS de son groupe scolaire « Maurice Pigeon ».\nIl est demandé aux membres du Conseil municipal de bien vouloir se prononcer sur la participation financière de la commune à ces frais de scolarité.\nLe Conseil municipal,\nVu le Code général des collectivités territoriales,\nVu la demande de la commune de SAINTE PAZANNE du 16 septembre 2013 sollicitant la participation financière de la commune, d’un montant de 512,42 €, pour la scolarisation d’un enfant de CHEMERE dans une classe « CLIS » de SAINTE PAZANNE,\nAprès en avoir délibéré, accepte à l’unanimité des membres présents le versement à la commune de SAINTE PAZANNE d’une participation de 512,42 € pour l’année scolaire 2012/2013.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/106", 
      "titre": "Participation aux frais de scolarité à une CLIS (Classe d’intégration scolaire)", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-106-DE"
    }, 
    {
      "text": " DE-2013/107 – Ecole publique « Armelle CHEVALIER » : Animation et surveillance durant la pause méridienne\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que lors du Conseil d’école en date du 15 octobre 2013, les parents d’élèves de l’école « Armelle CHEVALIER » ont sollicité un temps d’animation durant la pause méridienne.\nL’école « Notre Dame » bénéficiant de ce service, il est proposé de demander à la communauté de communes Cœur Pays de Retz de mettre en place ce service supplémentaire.\nPar ailleurs, il est également constaté que pendant un temps assez court, une seule surveillante reste sur la cour pour encadrer environ 80 enfants. Afin de régler ce problème, il est proposé de demander à l’AFR de venir chercher au portail, les enfants qui déjeunent à la cantine.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde solliciter la communauté de communes Cœur Pays de Retz pour la mise en place d’un temps d’animation à l’école « Armelle CHEVALIER » durant la pause méridienne,\nde solliciter l’AFR pour venir chercher au portail, les enfants qui déjeunent à la cantine,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/107", 
      "titre": "Ecole publique « Armelle CHEVALIER » : Animation et surveillance durant la pause méridienne", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-107-DE"
    }, 
    {
      "text": " DE-2013/108 – Demande de travaux\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’USC – section pétanque sollicite la mise en place de protections autour du boulodrome (rondins en bois ou autres) afin d’éviter que les boules n’aillent sur la pelouse ou sous les sapins.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde répondre favorablement à la demande de l’USC – section pétanque,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n30/10/2013\n", 
      "date_transmission_pref": "", 
      "id": "2013/108", 
      "titre": "Demande de travaux", 
      "date_reception_pref": "2013-10-30", 
      "id_pref": "044-214400400-20131022-D2013-108-DE"
    }, 
    {
      "text": " Informations diverses\nMonsieur le Maire informe les membres du Conseil municipal des dates retenues pour :\nles Vœux 2014 et l’inauguration de la salle « Ellipse » :\nSamedi 18 janvier 2014 à 16 heures,\nle Repas des Aînés : le jeudi 13 février 2014 à la salle « Ellipse ».\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2013\n24\n11 rue des Chaumes\nG\n1103\n1125\nnon\n2013\n25\n47bis rue du Breil\nF\n1566\n432\nnon\n2013\n26\n41 rue de la Treille\nG\n2276\n1122\nnon\n2013\n27\n11 rue de la Treille\nG\n2138, 2141P, 2147, 2967P\n743\nnon\nPERMIS DE CONSTRUIRE\nA 1024\n01/10/2013\nMELLERIN Christophe\n37 rue de la Bride à Mains\nG 3038\nMaison d'habitation\nA 1025\n03/10/2013\nCOMMUNE DE CHEMERE\n17 rue de Nantes\nG 3071\nBâtiment administratif\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2045\n05/09/2013\nSAINT LYS Yannick et VAUGRENARD Christele\n47 bis rue du Breil\nF 1566\nSurélévation habitation\nA 2046\n06/09/2013\nGUILBAUD Anthony\n24 rue des Moissonneurs\nG 2915\nClôture\nA 2047\n11/09/2013\nAMICE Jean-Pierre\n44 bis rue du Brandais\nG 2747\nPréau\nA 2048\n11/09/2013\nRENAUDINEAU Jean-Louis\n30 rue de la Treille\nG 1633\nClôture\nA 2049\n11/09/2013\nBLAIN Thierry\n3 impasse des Charmilles\nG 2708\nClôture\nA 2050\n12/09/2013\nFORGET Bruno\n36 Rue de Pornic\nG 1595\nFermeture préau\nA 2051\n21/09/2013\nMEYNIEL Franck\n22 rue des Genêts\nG 2366\nTransformation garage en buanderie\nA 2052\n25/09/2013\nPOULAIN Bernard\n18 Impasse de la ville en bois\nF 902\nPréau\nA 2053\n25/09/2013\nCommune de CHEMERE\n12 rue de Pornic\nG 343 et 344\nRavalement de façade\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2013-10-15", 
  "date_affichage": "2013-10-28", 
  "excuses": [
    "Georges Lecleve", 
    "Michel Gravouil", 
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Alice Biczysko", 
    "Michèle Francheteau", 
    "Lionel Lescurat"
  ], 
  "total_presents": 10, 
  "presents": [
    "Jean-Paul Leray", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
