{
  "absents": [], 
  "heure_fin": "22:20", 
  "secretaire": "Paul Pipaud", 
  "date": "2013-04-17", 
  "president": "Jean-Paul Leray", 
  "deliberations": [
    {
      "text": " DE-2013/46 – Délégations de pouvoirs « Marchés publics » : Information\nConformément aux délibérations n°2008/45 en date du 22 mars 2008 et n°2009/155 en date du 24 novembre 2009 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n27/03/13\nSGM (44680 SAINT HILAIRE DE CHALEONS)\n1 motobineuse HUSQVARNA TF 334\n567,73 €\n27/03/13\nESPACE EMERAUDE (44680 SAINT HILAIRE DE CHALEONS)\n1 tondeuse professionnelle GRIN PM53\n1 581,00 €\n27/03/13\nLEONE SIGN (44123 VERTOU)\n3 panneaux de signalisation (1 rectangle 1000x120, 2 rectangles 800x120)\n118,20 €\n10/04/13\nLF PROTECTION (44210 PORNIC)\nFormation habilitation électrique non électricien H0B0 H0V pour 2 agents\n104,00 €\n18/04/13\nWESCO (79141 CERIZAY)\n2 bacs à albums oranges (120 albums) Décor Spot\n138,41 €\nDate de télétransmission :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/46", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "13-04-29", 
      "id_pref": "044-214400400-20130417-D2013-46-DE"
    }, 
    {
      "text": " DE-2013/47 – Révision accélérée du Plan local d’urbanisme (PLU) : Prescription de la révision et définition des modalités de concertation\nMonsieur le Maire informe les membres du Conseil municipal, de la nécessité de procéder à une révision du Plan local d’urbanisme (PLU), approuvé par délibération du Conseil municipal n°2009/22 en date du 18/02/2009, afin de permettre la réalisation d'un projet présentant un intérêt général pour la commune : l’extension du site activité Aquaproduction pour accueillir une plateforme de stockage.\nLe projet d’extension, localisé en continuité nord du site d’activité existant, fait l’objet d’un zonage A sur le PLU. La vocation de cette zone étant incompatible avec l'opération projetée, il est nécessaire de procéder à une révision du PLU en vigueur, selon la procédure accélérée (ou allégée), en vue d'intégrer deux parcelles en zone Ueb.\nL’avis sur le projet de PLU arrêté (prévu pour la révision générale) est alors remplacé par un examen conjoint de l’Etat, de la commune et des personnes publiques associées (PPA), après que le projet ait été préalablement notifié aux PPA, et qui doit avoir lieu avant l’enquête publique.\nMonsieur le Maire précise que cette révision est prescrite par délibération du Conseil municipal qui précise également les modalités de concertation prévues à l’article L300-2 du Code de l’urbanisme. Cette délibération fait l’objet, pendant un mois minimum, d’un affichage en mairie et mention dans un journal diffusé dans le département.\nVu le Code général des collectivités territoriales,\nVu le Code de l’urbanisme et notamment ses articles L. 123-6, L. 123-13, R. 123-24 à R. 123-25,\nVu le PLU approuvé le 18 février 2009,\nVu le projet de révision accélérée présenté ce jour,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, à l’unanimité des membres présents et représentés :\nDECIDE de prescrire la révision accélérée du Plan local d’urbanisme (PLU) précitée, et de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment :\npour engager la procédure de révision accélérée du PLU,\npour signer tout contrat et avenant relatif à cette révision avec le bureau d’études qui sera désigné,\npour soumettre pendant toute la durée de la révision accélérée du PLU, le projet à la concertation des habitants, des associations locales et des autres personnes concernées dont les représentants de la profession agricole, selon les modalités suivantes :\nExposition à la mairie des documents graphiques présentant le projet de révision,\nMise à la disposition du public d’un cahier offrant la possibilité de consigner les observations écrites et les suggestions du public,\nInsertion d’un article dans le bulletin communal,\nInsertion d’un article sur le site Internet de la commune reprenant le projet de révision,\npour notifier préalablement à l’enquête publique le projet de révision aux personnes publiques associées (PPA) prévues, et organiser une réunion des PPA pour l’examen du projet conformément aux dispositions des articles L 121-4 et L. 123-6 du Code de l’urbanisme, à savoir :\nle Préfet et ses principaux services,\nle Président du Conseil régional,\nle Président du Conseil général,\nles présidents des chambres consulaires (Chambre d’agriculture, Chambre de commerce et d’industrie, Chambre des métiers et de l’artisanat),\nle président du Syndicat Mixte chargé de l’élaboration ou du suivi du SCOT,\nle Président de la communauté de communes Cœur Pays de Retz,\npour demander la nomination d’un commissaire enquêteur au Tribunal administratif,\nLa présente délibération sera notifiée aux PPA sus-mentionnées et fera l’affichage en mairie pendant un mois et d’une mention dans un journal diffusé dans le département.\nDate de télétransmission :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/47", 
      "titre": "Révision accélérée du Plan local d’urbanisme (PLU) : Prescription de la révision et définition des modalités de concertation", 
      "date_reception_pref": "13-04-29", 
      "id_pref": "044-214400400-20130417-D2013-47-DE"
    }, 
    {
      "text": " DE-2013/48 – Tirage au sort des jurés d’assises 2014\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2014. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nMME\nCOLIN\nAnne\nLe Bois Rouaud\nM.\nLEFEVRE\nJean-Alain\n26 rue du Vigneau\nMME\nBRUNETEAU\nIsabelle\nBROCHARD\nLe Bâtiment\nMME\nBUTON\nSylvia\n5 rue des Acacias\nM.\nCHEVALIER\nJean-Louis\nLes Brosses\nM.\nDALLEU\nEdouard\n18 rue des Meuniers\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\nDate de télétransmission :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/48", 
      "titre": "Tirage au sort des jurés d’assises 2014", 
      "date_reception_pref": "13-04-29", 
      "id_pref": "044-214400400-20130417-D2013-48-DE"
    }, 
    {
      "text": " DE-2013/49 – Cession de terrain rue des Genêts : G 2376\nMonsieur le Maire, rapporteur, expose :\n« Un nouveau lotissement privé est en cours d’étude au carrefour de la rue du Brandais et de la rue de Pornic. Le plan prévoit l’utilisation du bassin de rétention du lotissement des Genêts et la réalisation d’un plus grand bassin pour les 2 lotissements.\nLe bassin de rétention existant, cadastré G 2376 d’une contenance de 1 156 m2, appartient à la commune.\nFrance Domaine a été consulté pour la cession de cette parcelle et l’a évaluée à 46000,00 € (Evaluation domaniale VV n°2013-040V0551 du 2 avril 2013) compte tenu du marché foncier local et des caractéristiques du bien.\nIl est demandé aux membres du Conseil municipal, de se positionner sur une proposition de cession à l’Association foncière urbaine libre (AFUL) du Brandais en création ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde proposer à l’AFUL du Brandais la cession de la parcelle cadastrée G 2376 d’une contenance de 1 156 m2\npour un montant de 46 000,00 €,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/49", 
      "titre": "Cession de terrain rue des Genêts : G 2376", 
      "date_reception_pref": "13-04-29", 
      "id_pref": "044-214400400-20130417-D2013-49-DE"
    }, 
    {
      "text": "\nDE-2013/50 – Régime indemnitaire : Révision\nMonsieur le Maire, rapporteur, expose aux membres du Conseil municipal que l’arrêté du 24 décembre 2012 fixant les nouveaux montants de référence de l’Indemnité d’exercice de missions des préfectures (IEMP) à compter du 1er janvier 2012, modifie les montants précédemment applicables à l hausse pour la plupart des grades concernés, mais aussi à la baisse pour certains grades de la catégorie C.\nL’article 88 de la loi n°84-53 du 26 janvier 1984 autorise chaque assemblée délibérante à maintenir, à titre individuel au fonctionnaire concerné, le montant indemnitaire dont il bénéficiait en application des dispositions réglementaires antérieures, lorsque ce montant se trouve diminué soit par l’application ou la modification des dispositions réglementaires applicables aux services de l’Etat servant de référence, soit par l’effet d’une modification des bornes indiciaires du grade dont il est titulaire.\nAu regard du souhait de conserver aux agents les montants dont ils bénéficiaient jusqu’à présent, il apparaît souhaitable au Conseil municipal d’adopter cette possibilité offerte par l’article 88 précité, et de le mettre en œuvre pour le cas présent ainsi que pour tout autre cas semblable à l’avenir, et de modifier ainsi les délibérations n°2011/40 en date du 23 mars 2011 et n°2008/136 en date du 18 novembre 2008.\nVu le Code général des collectivités territoriales,\nVu la loi n°84-53 du 26 janvier 1984 modifiée, notamment son article 88,\nVu le décret n°91-875 du 6 septembre 1991 modifié,\nVu l’arrêté du 24 novembre 2012 modifiant les montants de référence de l’indemnité d’exercice des missions des préfectures,\nVu le rapport de Monsieur le Maire,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde maintenir à titre individuel aux agents territoriaux concernés soit les adjoints administratifs et techniques territoriaux de 1ère\nclasse, le montant de référence des dispositions antérieures,\nd’autoriser Monsieur le Maire à prendre toutes les mesures utiles à sa mise en œuvre.\nDate de signature :\n29/04/13\nDate de réception :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20130417-D2013-50-DE"
    }, 
    {
      "text": " DE-2013/51 – Eclairage public : Travaux d’extension du réseau\nMonsieur Bernard CHAZELAS, rapporteur, présente aux membres du Conseil municipal, le schéma du réseau d’éclairage public de la salle multifonctions « Ellipse » et le matériel qui sera posé.\nLe Conseil municipal prend acte de cette information.\n", 
      "date_transmission_pref": "", 
      "id": "2013/51", 
      "titre": "Eclairage public : Travaux d’extension du réseau", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2013/52 – Déclassement délaissé départemental RD 61 – Impasse du Lavoir\nMonsieur le Maire, rapporteur, expose aux membres du Conseil municipal que le délaissé départemental situé sur la RD 61 nommé « Impasse du Lavoir » permet l’accès à la salle multifonctions « Ellipse » et aux deux logements appartenant à la commune dont le logement d’urgence.\nLa commune se propose d’intégrer ce délaissé dans la voirie communale.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver la proposition d’intégrer ce délaissé départemental dans la voirie communale,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature :\n29/04/13\nDate de réception :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/52", 
      "titre": "Déclassement délaissé départemental RD 61 – Impasse du Lavoir", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20130417-D2013-52-DE"
    }, 
    {
      "text": " DE-2013/53 – Demande de la Fédération de l’ADMR\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la Fédération ADMR de Loire Atlantique sollicite la commune pour la construction d’un bâtiment de 100 m2\ndont elle serait locataire.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde proposer un engagement réciproque fixant les conditions de location,\nde lancer le dossier de construction,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature :\n29/04/13\nDate de réception :\n29/04/13\n", 
      "date_transmission_pref": "", 
      "id": "2013/53", 
      "titre": "Demande de la Fédération de l’ADMR", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20130417-D2013-53-DE"
    }, 
    {
      "text": " DE-2013/54 – Travaux salle multifonctions « Ellipse » :\nBilan financier au 15 avril 2013\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, le bilan financier des travaux supplémentaires (en plus ou en moins) de la salle multifonctions « Ellipse » au 15 avril 2013 :\nLot\nEntreprise\nNature des travaux\nMontant H.T.\nMontant TTC\n03 – Charpente bois-Bardage\nJOLLY CHARPENTE\nSuite aux remarques du bureau de contrôle extérieur à ignifuger\nSuite au déplacement désenfumage en façade\n1 165,50 €\n1 393,94 €\n05 – Couverture et bardage zinc\nRICHARD\nSuppression voligeage\n- 10 160,00 €\n- 12 151,36 €\nSuppression châssis de désenfumage\n- 3900,00 €\n- 4 664,40 €\n06 – Menuiseries extérieures – Miroiterie – Métallerie\nATLANTIQUE OUVERTURE\nChâssis de désenfumage\n10 403,46 €\n12 442,54 €\n07 – Menuiseries bois\nMERLET\nSuppression revêtement acoustique TEXAA.\nPas de plus-value suite aux remarques du bureau de contrôle.\nToujours en attente du devis pour perforation du mur mobile entre la salle et le hall\n- 5 412,50 €\n- 6 473,35 €\n08 – Cloisons sèches – Plafonds en plaques de plâtre\nMGP\nDoublage Gyptone (en remplacement du TEXAA)\n2 020,03 €\n2 415,96 €\nEtanchéité à l’air\n5 411,84 €\n6 472,56 €\nTOTAL\n- 471,67 €\n- 564,12 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver le bilan financier au 15 avril 2013 tel que présenté,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de signature :\n29/04/13\nDate de réception :\n29/04/13\nMonsieur Jean-Pierre GRANDJOUAN donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2013\n11\n16 allée des Orvaults\nG\n3100\n178 m²\nNon\n2013\n12\nLes Maréchaux\nF\n805\n1446 m²\nNon\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2010\n04/03/2013\nLOQUAIS François\n41 rue de Pornic\nG 991\nClôture\nA 2011\n07/03/2013\nMARLIO Yves\n10 Le Breil\nG 3032, 3035 et 3036\nClôture\nA 2012\n07/03/2013\nOLIVIER Guy\n2 rue du Béziau\nG 2252\nPanneaux solaires\nA 2013\n19/03/2013\nBOTON Olivier\n23 rue du Coudreau\nF 1474\nClôture\nA 2014\n23/03/2013\nSARL V,I,A,\n30 rue du Brigandin\nG 1837\nDivision 1 lot à bâtir\nA 2015\n25/03/2013\nAVERTY Didier\n32 Rue du Vigneau\nG 1331\nDivision 1 lot à bâtir\nA 2016\n29/03/2013\nLECHAT Christophe\n64 bis rue de Pornic\nG 2843 et 2864\nClôture\nA 2017\n06/04/2013\nBICHON Sylvain\n8 Le Breil\nG 3031p, 3034p et 3037p\nClôture\nA 2018\n08/04/2013\nCORBE Jonathan\n16 rue de St Hilaire\nF 1047\nRavalement de façade\n", 
      "date_transmission_pref": "", 
      "id": "2013/54", 
      "titre": "Travaux salle multifonctions « Ellipse »", 
      "date_reception_pref": "", 
      "id_pref": "044-214400400-20130417-D2013-54-DE"
    }
  ], 
  "date_convocation": "2013-04-09", 
  "date_affichage": "2013-04-29", 
  "excuses": [
    "Marie-Jo Batard", 
    "Eric Lombrey", 
    "Alice Biczysko", 
    "Lionel Lescurat"
  ], 
  "total_presents": 13, 
  "presents": [
    "Jean-Paul Leray", 
    "Georges Lecleve", 
    "Bernard Chazelas", 
    "Jean-Marie Gatard", 
    "Jean-Pierre Grandjouan", 
    "Jacques Chevalier", 
    "Michel Gravouil", 
    "Régine Cormier", 
    "Nicolas Boucher", 
    "Annie Bardoul", 
    "Philippe Briand", 
    "Paul Pipaud", 
    "Michèle Francheteau"
  ], 
  "heure_debut": "20:30", 
  "ODJ": ""
}
