{
  "absents": [], 
  "heure_fin": "22:00", 
  "secretaire": "Anthony Latouche", 
  "date": "2014-04-22", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/30 – Détermination des commissions et comités municipaux\nMonsieur le Maire, rapporteur, expose :\n« L’article L. 2121-22 du C.G.C.T. permet\nau conseil municipal de constituer des commissions municipales.Dans les communes de plus de 1 000 habitants, la composition des différentes commissions doit respecter le principe de la représentation proportionnelle pour permettre l'expression pluraliste des élus au sein de l'assemblée communale. ».\nLe Conseil municipal, après en avoir délibéré\net voté, arrête avec 16 voix « Pour » et 3 voix « Contre »\nla\ncommission communale suivante:\nVie associative, enfance, jeunesse, enseignement, culture, loisirs, sport et réceptions\nGérard CHAUVET\nJean-Marc VOYAU, Sabrina PENNETIER-BIGOT, Dominique MUSLEWSKI, Karine FOUQUET, Anthony LATOUCHE, Romain RUNGOAT,\nLe Conseil municipal, après en avoir délibéré, arrête à l’unanimité des membres présents, les commissions et comités communaux suivants:\nAffaires sociales, accueil nouveaux habitants, personnes âgées, cimetière\nMarie-Laure DAVID\nSylviane GIBET, Anthony LATOUCHE, Anne BRUNETEAU, Tatiana BERTHELOT\nCadre de vie, sécurité, environnement, PLU, urbanisme, relations avec les professionnels\nVirginie PORCHER\nChristelle GUIGNON, Jacques CHEVALIER, Romain RUNGOAT, Philippe BRIAND, Valérie LEBLOND, Dominique MUSLEWSKI, Anne BRUNETEAU\nBâtiments communaux, voirie, Plan de mise en accessibilité de la voirie et des aménagements des espaces publics (PAVE)\nMichel GRAVOUIL\nNicolas BOUCHER, Philippe BRIAND, Christelle GUIGNON, Jean-Marc VOYAU, Sabrina PENNETIER-BIGOT, Jacques CHEVALIER\nFinances\nRomain RUNGOAT\nNicolas BOUCHER, Jacques CHEVALIER, Anne BRUNETEAU\nComité « Communication »\nKarine FOUQUET, Virginie PORCHER, Marie-Laure DAVID, Jean-Marc VOYAU, Sylviane GIBET\nComité « révision du PLU »\nGeorges LECLEVE, Virginie PORCHER, Valérie LEBLOND, Nicolas BOUCHER, Christelle GUIGNON, Jacques CHEVALIER, Philippe BRIAND, Anne BRUNETEAU, Sylviane GIBET, Jean-Marc VOYAU, Gérard CHAUVET\nSalle multifonctions « ELLIPSE »\nGérard CHAUVET\nSabrina PENNETIER-BIGOT, Valérie LEBLOND, Jean-Marc VOYAU\nCommission Appel d’offres\net marchés publics (MAPA)\nPour les communes de moins de 3500 habitants, elle est constituée, outre du maire, président de droit, de trois autres membres et trois suppléants\nTitulaires :\nGeorges LECLEVE\nValérie LEBLOND, Nicolas BOUCHER, Michel GRAVOUIL\nSuppléants:\nJacques CHEVALIER, Christelle GUIGNON, Philippe BRIAND\nMonsieur Georges LECLEVE, Maire, est le président de droit de toutes ces commissions. Il pourra néanmoins se faire représenter par un adjoint ou un conseiller délégué.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/30", 
      "titre": "Détermination des commissions et comités municipaux", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-30-DE"
    }, 
    {
      "text": " DE-2014/31 – Composition du Conseil d’administration du CCAS\nMonsieur le Maire, rapporteur, expose :\n« Le Centre Communal d’Action Sociale (CCAS) est un établissement public communal obligatoire dans chaque commune. Il est géré par un Conseil d’Administration, présidé par le Maire. Le Conseil d’Administration comprend en nombre égal, 4 à 8 membres élus et 4 à 8 membres nommés. Le Conseil municipal doit fixer le nombre. Les membres élus sont désignés en son sein par le Conseil municipal. Les membres nommés le sont par le Maire pour leur action de prévention, d’animation et de développement social. »\nLe Conseil municipal, après en avoir délibéré, et à l’unanimité des votants :\nFixe à 6 le nombre des membres élus par le Conseil municipal en son sein ;\ndésigne les membres suivants pour siéger au sein du CCAS :\nCentre Communal d’Action Sociale\nPrésident :\nGeorges LECLEVE\nMembres élus :\nSylviane GIBET, Anthony LATOUCHE, Tatiana BERTHELOT, Anne BRUNETEAU, Marie-Laure DAVID, Jacques CHEVALIER\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/31", 
      "titre": "Composition du Conseil d’administration du CCAS", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-31-DE"
    }, 
    {
      "text": " DE-2014/32 – Représentants des différents syndicats et associations diverses\nLe Conseil municipal, après en avoir délibéré, détermine ses représentants dans les différents syndicats ou associations diverses comme suit :\nASSOCIATIONS\nINSERETZ\nValérie LEBLOND\nMarie-Laure DAVID\nADAPEI\nSylviane GIBET\nDOMUS\nKarine FOUQUET\nTRIOLET DE RETZ\nTitulaire : Gérard CHAUVET\nSuppléant : Georges LECLEVE\nBibliothèque municipale « Le Marque Page »\nValérie LEBLOND, Gérard CHAUVET\nOGEC Ecole Privée « Notre Dame »\nSabrina PENNETIER-BIGOT, Gérard CHAUVET\nMaison de retraite d’ARTHON EN RETZ\nMarie-Laure DAVID\nSYNDICATS INTERCOMMUNAUX\nSyndicat Intercommunal d’Alimentation en Eau Potable (SIAEP)\nTitulaire : Georges LECLEVE\nSuppléant : Sabrina PENNETIER-BIGOT\nSyndicat Départemental D’énergie de Loire-Atlantique (SYDELA)\nTitulaires : Valérie LEBLOND, Christelle GUIGNON\nSuppléants : Georges LECLEVE, Jean-Marc VOYAU\nAssociation pour le Développement du Bassin Versant de la Baie de Bourgneuf (SAGE)\nTitulaire : Georges LECLEVE\nSuppléant : Philippe BRIAND\nRELATIONS AVEC CONCESSIONNAIRES RESEAUX\nCorrespondant ERDF\nPhilippe BRIAND\nRELATIONS AVEC L’ETAT\nRéférent sécurité routière\nVirginie PORCHER\nCorrespondant défense\nMichel GRAVOUIL\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/32", 
      "titre": "Représentants des différents syndicats et associations diverses", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-32-DE"
    }, 
    {
      "text": " DE-2014/33 – Délégations de pouvoirs\nMonsieur le Maire, rapporteur, expose aux membres du Conseil municipal, que les dispositions du Code général des collectivités territoriales (C.G.C.T.) (article L 2122-22\net L 2122-23) permettent au Conseil municipal de déléguer au maire un certain nombre de ses compétences.\nLes\nmembres du Conseil municipal, après avoir pris connaissance des 24\ndomaines déterminés et délibéré, décident avec 18 voix « Pour » et 1 voix « Contre », dans un souci de faciliter l’administration des affaires communales, de confier à Monsieur le Maire, pour la durée du présent mandat, les délégations suivantes :\nDe prendre toute décision concernant la préparation, la passation, l’exécution et le règlement des marchés et des accords-cadres d’un montant inférieur à 20 000,00 €uros H.T., ainsi que toute décision concernant leurs avenants, lorsque les crédits sont inscrits au budget ;\nDe décider de la conclusion et de la révision du louage de choses pour une durée n’excédant pas douze ans ;\nDe passer les contrats d’assurance, ainsi que d’accepter les indemnités de sinistre y afférentes ;\nDe créer les régies comptables nécessaires au fonctionnement des services municipaux ;\nDe prononcer la délivrance et la reprise des concessions dans les cimetières ;\nD’accepter les dons et legs qui ne sont grevés ni de conditions ni de charges ;\nDe décider l’aliénation de gré à gré de biens immobiliers jusqu’à 4 600 euros ;\nDe fixer les rémunérations et de régler les frais et honoraires des avocats, notaires, huissiers de justice et experts ;\nDe fixer les reprises d’alignement en application d’un document d’urbanisme ;\nD’exercer, au nom de la commune, dans le périmètre défini par la délibération n° 2008/46 du 26 mars 2008 instituant le droit de préemption urbain (D.P.U) sur tous les biens classés en zones U et AU du Plan Local d’Urbanisme (P.L.U.), les droits de préemption défini par le code de l’urbanisme, que la commune en soit titulaire ou délégataire ;\nD’intenter au nom de la commune des actions de justice ou de défendre la commune dans les actions intentées contre elle. Cette délégation est générale pour tous litiges portés devant toutes les juridictions civiles, pénales, administratives, françaises ou étrangères, que la commune soit demanderesse ou défenderesse ;\nDe régler les conséquences dommageables des accidents dans lesquels sont impliqués des véhicules municipaux ;\nConformément aux dispositions de l’article L 2122-23 du C.G.C.T., Monsieur le Maire devra rendre compte à chacune des réunions du Conseil municipal, des décisions prises dans le cadre des délégations consenties.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/33", 
      "titre": "Délégations de pouvoirs", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-33-DE"
    }, 
    {
      "text": "\nDE-2014/34 – Fixation des indemnités de fonction du maire, des adjoints et des conseillers délégués\nMonsieur le Maire, rapporteur, expose :\n« Une indemnisation destinée à couvrir les frais liés à l’exercice du mandat est prévue par le Code général des collectivités territoriales (C.G.C.T.) dans la limite d’une enveloppe financière variant selon la taille de la commune. Son octroi nécessite une délibération. Il est possible d’allouer des indemnités de fonction, dans la limite de l’enveloppe, au maire, adjoints et conseillers titulaires d’une délégation (articles L2123-23, 24 et 24-1 du C.G.C.T.). »\nVu le Code général des collectivités territoriales, notamment ses articles L2123-20 à L2123-24-1 et R 2123-23 et considérant que la commune de CHEMERE appartient à la strate de 1000 à 3499 habitants, le Maire propose à l’assemblée de fixer l’enveloppe financière mensuelle de la manière suivante :\nL’indemnité du maire, 17 % de l’indice brut 1015,\nL’indemnité de chaque adjoint, 16,5 % de l’indice brut 1015,\nL’indemnité de chaque conseiller délégué, 5,3 % de l’indice brut 1015.\nLes membres du Conseil municipal, après en avoir délibéré et voté, avec 16 voix « Pour », 1 voix « Contre » et 2 abstentions :\nde fixer le taux de l’indemnité du maire à 17 % de l’indice 1015, le taux des indemnités de chacun des 4 adjoints à 16,5 % de l’indice 1015 et le taux des indemnités de chacun des 6 conseillers municipaux titulaires d’une délégation à 5,3 % de l’indice 1015 ;\nd’attribuer ces indemnités à compter du lendemain de la date d’élection du maire et des adjoints, à savoir le 29 mars 2014.\nLe tableau ci-après annexé récapitule l'ensemble des indemnités allouées aux membres du conseil municipal.\nFONCTION\nMONTANT\nMENSUEL BRUT au\n29/03/2014\nPOURCENTAGE\nINDICE 1015\nMaire\n646,25 €\n17 %\n4 adjoints\n4 x 627,24 €\n4 x 16,5 %\n6 conseillers délégués\n6 x 201,48 €\n6 x 5,3 %\nTotal mensuel\n4 364,09 €\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-34-DE"
    }, 
    {
      "text": "\nDE-2014/35 – Révision générale du Plan local d’urbanisme (PLU) : Modalités de la concertation\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal la délibération n°2013/98 du 22 octobre 2013 prescrivant la révision générale du PLU sur l’ensemble du territoire communal conformément aux articles R 123-1 et suivants du Code de l’urbanisme et explique qu’il y a lieu de définir les modalités de la concertation.\nAprès avoir entendu l’exposé du maire\net en avoir délibéré, le Conseil municipal décide à l’unanimité des membres présents :\n1 – D’élargir le comité « Révision du PLU » à 8 représentants locaux et de créer s’il y a lieu des sous-comités pour étudier des points précis ;\n2 – de charger ce\ncomité « Révision du PLU » du suivi de l’étude de la révision ;\n3 – de mener la procédure selon le cadre défini par les articles L 123-7 à L 123-10, R 123-16 du Code de l’urbanisme en ce qui concerne l’association et la consultation des diverses personnes publiques ;\n4 – de fixer les modalités de concertation prévues par les articles L 123-6 et L 300-2 du Code de l’urbanisme de la façon suivante :\nAffichage de la présente délibération pendant toute la durée des études nécessaires,\nMise à la disposition au public d’un registre à la mairie de CHEMERE afin que la population puisse y consigner ses observations,\nParution d’articles se rapportant au P.L.U. dans le bulletin municipal,\nArticle spécial dans la presse locale\nRéunion publique avec la population,\nPanneaux d’exposition du projet.\nUtilisation du site Internet « www.chemere.fr »\nLa présente délibération sera exécutoire à compter de sa transmission au Contrôle de Légalité et de son affichage en mairie.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-35-DE"
    }, 
    {
      "text": " DE-2014/36 – Tirage au sort des jurés d’assises 2015\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2015. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nM.\nMOREAU\nWilliam\n38 rue de Pornic\nM.\nMORVILLIERS\nPatrick\n11 Bis rue de Pornic\nM.\nLOIRAT\nBernard\n7 rue des Chaumes\nM.\nLEGRAND\nRégis\n28 rue de Saint-Hilaire\nM.\nLORIEU\nGuillaume\n25 rue du Béziau\nM.\nBOUTIN\nGeorges\nBranche Courbe\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/36", 
      "titre": "Tirage au sort des jurés d’assises 2015", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-36-DE"
    }, 
    {
      "text": " DE-2014/37 – Marché à procédure adaptée (MAPA) « Travaux de réhabilitation et d’extension du magasin « Votre Marché » : Avenants\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les projets d’avenant pour les travaux supplémentaires ou modificatifs au magasin « Votre Marché »\nLot n°2 : Charpente bois - Bardage\nFourniture et pose de pannes, couverture bac acier et raccord solin et rive gauche, pose gouttière PVC\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n8 107,87 €\n19,60 %\n9 697,01 €\nAvenant n°1\n1 311,36 €\n20,00 %\n1 573,63 €\nNouveau montant du marché\n9 419,23 €\n11 270,64 €\nLot n°3 : Etanchéité sur bac acier – Collecte EP\nSuppression coiffes, solins, évacuations EP et de la réfection étanchéité toiture terrasse existante\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n8 693,61 €\n19,60 %\n397,55 €\nAvenant n°1\n- 4 789,33 €\n20,00 %\n- 5 747,20 €\nNouveau montant du marché\n3 904,28 €\n20,00 %\n4 685,14 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuvent à l’unanimité, les avenants tel qu’ils leur sont présentés, et autorisent Monsieur le Maire à les signer.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/37", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux de réhabilitation et d’extension du magasin « Votre Marché » : Avenants", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-37-DE"
    }, 
    {
      "text": " DE-2014/38 – Association des Maires du Pays de Retz :\nCotisation 2014\nMonsieur le Maire, rapporteur, explique aux membres du Conseil municipal que la Commune de CHEMERE adhère à l’association des Maires du Pays de Retz. La cotisation pour cette année s’élève à 0,19 € par habitant, soit une cotisation totale de 446,12 €.\nLe Conseil municipal, après avoir entendu son rapporteur et délibéré, décide à l’unanimité des membres présents :\nDe verser la cotisation 2014 d’un montant de 446,12 € à l’association des Maires du Pays de Retz.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/38", 
      "titre": "Association des Maires du Pays de Retz", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-38-DE"
    }, 
    {
      "text": " DE-2014/39 – Institution d’une Participation pour voirie et réseaux (PVR) – 27 rue du Moulin\nMonsieur le Maire, rapporteur, expose :\n« Une demande de déclaration préalable enregistrée sous le numéro DP04404014A2005 a été acceptée le 07 mars 2014 pour division d’un terrain situé au n°27 rue du Moulin en vue de construire.\nLe raccordement en électricité de ce projet nécessite des travaux d’extension qui seront effectués sous la maîtrise d’ouvrage du SYDELA pour un montant de 416,00 € H.T.\nConsidérant que ces travaux sont exclusivement destinés à permettre la faisabilité du projet, il vous est proposé d’instituer une participation pour voirie et réseau (PVR) pour les travaux d’extension du réseau électrique, dont la totalité du coût sera mise à la charge du bénéficiaire de l’arrêté autorisant le permis de construire une maison individuelle sur le lot divisé. »\nVu le Code de l’urbanisme et notamment ses articles L. 332-6-1-2° d), L. 332-11-1 et L. 332-11-2 ;\nVu la délibération du Conseil municipal du 11 septembre 2001 instituant la participation pour voirie et réseaux sur le territoire de la commune,\nConsidérant que les articles susvisés autorisent à mettre à la charge des futurs propriétaires fonciers le coût des voies nouvelles ou existantes et réseaux réalisés pour permettre de nouvelles habitations,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’instituer une PVR pour les travaux d’extension du réseau électrique pour un montant de 416,00 € H.T., PVR supportée à 100% du coût réel par le pétitionnaire de la demande de permis de construire une maison individuelle,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/39", 
      "titre": "Institution d’une Participation pour voirie et réseaux (PVR) – 27 rue du Moulin", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-39-DE"
    }, 
    {
      "text": " DE-2014/40 – Bourse au permis de conduire : Attribution\nMadame Marie-Laure DAVID, rapporteuse, informe les membres du Conseil municipal qu’un dossier de demande de bourse au permis de conduire a été déposé (Dossier n°BPC 2014/1).\nLa commission technique a émis un avis favorable à ce dossier n°BPC 2014/1 et propose d’accorder une bourse d’un montant de 700,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’accorder une bourse au permis de conduire d’un montant de 700,00 € au dossier n°BPC 2014/1,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/40", 
      "titre": "Bourse au permis de conduire : Attribution", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-40-DE"
    }, 
    {
      "text": " DE-2014/41 – Maire Honoraire\nMonsieur le Maire propose à l’assemblée d’attribuer à Monsieur Jean-Paul LERAY, le titre de Maire Honoraire.\nIl rappelle que Monsieur Jean-Paul LERAY a été, depuis juin 1995, adjoint puis maire jusqu’aux dernières élections municipales de mars 2014, ce qui représente 19 années au service de la commune de CHEMERE dont 13 en qualité de Maire et mérite donc d’être honoré.\nAprès en avoir délibéré, Le Conseil municipal décide, à l’unanimité des membres présents, de nommer Monsieur Jean-Paul LERAY Maire Honoraire.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/41", 
      "titre": "Maire Honoraire", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-41-DE"
    }, 
    {
      "text": " DE-2014/42 – Médaille de l’Assemblée Nationale\nMonsieur le Maire explique aux membres du Conseil municipal que la médaille de l’Assemblée Nationale peut être remise à des élus au titre de cadeau officiel par le Député. Il propose à l’assemblée d’en faire une demande pour remercier Monsieur Jean-Paul LERAY pour ses 19 années passées au service de la commune.\nAprès en avoir délibéré, Le Conseil municipal décide, à l’unanimité des membres présents, de faire une demande pour la remise de la médaille de l’Assemblée Nationale à Monsieur Jean-Paul LERAY.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/42", 
      "titre": "Médaille de l’Assemblée Nationale", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-42-DE"
    }, 
    {
      "text": " DE-2014/43 – Admission en non-valeur\nMonsieur le Trésorier municipal de BOUAYE a transmis un état de demande d’admission en non-valeur. Il correspond à des titres des exercices 2011 et 2013. Il s’agit de recettes qui n’ont pu être recouvrées malgré les procédures employées. Il convient pour régulariser la situation budgétaire de la commune de les admettre en non-valeur. Cet état se décline comme suit :\nMOTIF DE LA PRESENTATION EN ADMISSION EN NON-VALEUR\nEXERCICE CONCERNE\nMONTANT\nCréance minime\n2011\n7,30 €\nCréance minime\n2013\n9,03 €\nTOTAL\n16,33 €\nDECISION\nVu le Code général des collectivités territoriales,\nVu le décret n°62-1587 du 29 décembre 1962 portant règlement général de la comptabilité publique,\nVu l’état de demande d’admission en non valeur n°1219270215 s’élevant à 16,33 € transmis par Monsieur le Trésorier municipal,\nLe Conseil municipal,\nAprès en avoir délibéré et à l’unanimité des membres présents :\nAdmet en non-valeur les titres de recettes dont les montants s’élèvent à :\nANNEE\nMONTANT\n2011\n7,30 €\n2013\n9,03 €\nTOTAL\n16,33 €\nDonne tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/43", 
      "titre": "Admission en non-valeur", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-43-DE"
    }, 
    {
      "text": " DE-2014/44 – Vote du compte de gestion 2014 : Assainissement\nMonsieur le Maire, rapporteur, expose :\n« Afin de finaliser le transfert de la compétence « Assainissement collectif » à la CCCPR, je soumets à votre attention le Compte de gestion 2014 relatif au budget Assainissement de notre Receveur municipal.\nCe document laisse apparaître un résultat de clôture s’établissant comme suit :\nSection d’investissement : \t\t0,00 €\nSection de fonctionnement : \t\t0,00 €».\nLe Conseil Municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, à l’unanimité des membres présents, d’approuver le Compte de gestion 2014 du budget Assainissement tel qu’il lui a été présenté.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/44", 
      "titre": "Vote du compte de gestion 2014 : Assainissement", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-44-DE"
    }, 
    {
      "text": " DE-2014/45 – Dénomination de voie\nMonsieur le Maire,\nrapporteur, informe les membres du Conseil municipal qu’ils sont sollicités pour dénommer la\nnouvelle voie privée du futur lotissement « Les Vignes d’Hivert » pour le compte de l’AFUL du Brandais.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de dénommer cette nouvelle voie : Rue des Vignes d’Hivert.\nDate de télétransmission :\n29/04/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/45", 
      "titre": "Dénomination de voie", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-45-DE"
    }, 
    {
      "text": " DE-2014/46 – Désignation des délégués aux commissions de la communauté de communes Cœur Pays de Retz\nLe Conseil municipal, après en avoir délibéré, désigne à l’unanimité des membres présents, les délégués comme suit aux diverses commissions de la communauté de communes Cœur Pays de Retz :\nDéveloppement économique\nValérie LEBLOND, Romain RUNGOAT, Karine FOUQUET\nAménagement de l’espace\nJacques CHEVALIER, Dominique MUSLEWSKI, Valérie LEBLOND\nPLH – Habitat\nVirginie PORCHER, Christelle GUIGNON, Nicolas BOUCHER\nEnvironnement\n(Collectes sélectives, déchetteries, balayage, hydraulique et fourrière pour animaux errants)\nPhilippe BRIAND, Michel GRAVOUIL, Jean-Marc VOYAU\nAssainissement collectif et non collectif\nJacques CHEVALIER, Georges LECLEVE, Sabrina PENNETIER-BIGOT\nPetite enfance, enfance, jeunesse\nGérard CHAUVET, Tatiana BERTHELOT, Sabrina PENNETIER-BIGOT\nFinances et évaluation transfert de charges\nGeorges LECLEVE, Romain RUNGOAT, Jean-Marc VOYAU\nMutualisation\nGeorges LECLEVE, Karine FOUQUET, Nicolas BOUCHER\nCommunication\nKarine FOUQUET, Virginie PORCHER, Marie-Laure DAVID\nSecours Incendie\nPhilippe BRIAND\nGroupe de travail centre aquatique\nGeorges LECLEVE\nGroupe de travail siège communautaire\nMichel GRAVOUIL\nCommission d’Appel d’Offres et des marchés publics\nTitulaire :\nGeorges LECLEVE\nSuppléant :\nRomain RUNGOAT\nCommission Accessibilité aux équipements publics\nMichel GRAVOUIL, Christelle GUIGNON\nCommission intercommunale des Impôts Directs\nTitulaire :\nGeorges LECLEVE\nSyndicat mixte du SCOT\nTitulaire :\nValérie LEBLOND\nSuppléant :\nGeorges LECLEVE\nSyndicat mixte de la région de Grandlieu\nMachecoul Legé pour l’exploitation du CET des « 6 pièces »\nTitulaire :\nMichel GRAVOUIL\nSuppléant :\nPhilippe BRIAND\nSyndicat d’Aménagement hydraulique (SAH)\nTitulaire :\nJacques CHEVALIER\nSuppléant :\nPhilippe BRIAND\nMission locale\ndu Pays de Retz\nTitulaire :\nMarie-Laure DAVID\nConférence de la Fédération du Pays de Retz Atlantique\nTitulaires :\nKarine FOUQUET, Sylviane GIBET\nSuppléants :\nJean-Marc VOYAU, Jacques CHEVALIER\nFédération du Pays de Retz Atlantique\n– Comité de pilotage\n« Tourisme »\nValérie LEBLOND\nFédération du Pays de Retz Atlantique\n-\nComité de pilotage « Habitat »\nChristelle GUIGNON\nFédération du Pays de Retz Atlantique\n- Comité de pilotage\n« Transport »\nGeorges LECLEVE\nDate de télétransmission :\n29/04/2014\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nPréemption\n2014\n6\n16 rue de SAINT-HILAIRE\nF\n1047p\n185\nnon\n2014\n7\n9 rue de la Treille\nG\n3147\n586\nnon\n2014\n8\n32 rue de la Treille\nG\n3119\n814\nnon\n2014\n9\n13 bis rue du Brandais\nG\n3161, 3164, 1585 et 3163\n1366\nnon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1006\n21/02/2014\nGUERIN Jean-Yves\nLe Pavillon\nA 554\nPiscine et local technique\nA 1007\n25/02/2014\nMERLET Pierre\n34 Rue des Genêts\nG 2360, G 2968\nConstruction d'un garage et d'un préau\nA 1008\n26/03/2014\nLE GALL René\nLa Taille aux Bouleaux\nC 479\nConstruction d'un préau\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2008\n25/02/2014\nMERLET Pierre\n34 rue des Genêts\nG 2360\nChangement garage en buanderie\nA 2009\n10/03/2014\nVRIGNON Gérard\n30 rue du Breil\nG 1231\nConstruction d'un préau\nA 2010\n15/03/2014\nSORIN Patricia\nLe Bled Mignon\nC 765\nAgrandissement des ouvertures existantes\nA 2011\n26/03/2014\nLOUERAT Jacqueline\n6 Impasse des Erables\nF 1397\nMur de clôture\nA 2012\n28/03/2014\nBRUNETEAU Jean-Pierre\nGrand’ Lande\nB 382\nRavalement façade et modification des ouvertures\nA 2013\n31/03/2014\nLE FUR Dimitri et GAGLIONE Emilie\n35 rue de la Bride à Mains\nG 3028\nMur de clôture\nA 2014\n01/04/2014\nLEGRAND David et GARRIOU Kataline\n1 impasse de la Motte Hiver\nG 1778\nMur de clôture\nA 2015\n02/04/2014\nSANZ PASCUAL Ludovic\n12 rue de Nantes\nF 498\nRemplacement fenêtres et volets\nA 2016\n07/04/2014\nGUERIN Arnaud\n16 rue de la Treille\nG 2512p\nMur mitoyen\n", 
      "date_transmission_pref": "", 
      "id": "2014/46", 
      "titre": "Désignation des délégués aux commissions de la communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2014-04-29", 
      "id_pref": "044-214400400-20140422-D2014-46-DE"
    }
  ], 
  "date_convocation": "2014-04-11", 
  "date_affichage": "2014-04-28", 
  "excuses": [
    "Michel Gravouil"
  ], 
  "total_presents": 18, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Valérie Leblond", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher", 
    "Tatiana Berthelot"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
