{
  "absents": [], 
  "heure_fin": "23:30", 
  "secretaire": "Tatiana Berthelot", 
  "date": "2014-12-16", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/107 – Installation d’un nouveau conseiller municipal et mise à jour du tableau du Conseil municipal\nMonsieur le Maire informe les membres du Conseil municipal que suite à la démission le 28 novembre 2014, de Madame Valérie LEBLOND, colistière de la liste « Chéméré Passionnément », Monsieur Thierry FAVREAU est appelé à siéger au Conseil municipal.\nConformément à l’article L 270 du code électoral, Monsieur le Maire procède à l’installation de Monsieur Thierry FAVREAU, candidat issu de la même liste et suivant le dernier élu, dans ses fonctions de conseiller municipal.\nLe tableau du Conseil municipal est mis à jour en conséquence comme suit :\nMME ou M.\nNOM et PRENOM\nDate de naissance\nFonction\nSuffrages obtenus par la liste\nM.\nLECLEVE Georges\n13/02/1951\nMaire\n687\nMme\nPORCHER Virginie\n10/12/1968\n1ère\nAdjointe\n687\nM.\nGRAVOUIL Michel\n23/09/1951\n2ème\nAdjoint\n687\nMme\nDAVID Marie-Laure\n06/12/1965\n3ème\nAdjointe\n687\nM.\nCHAUVET Gérard\n02/02/1967\n4ème\nAdjoint\n687\nMme\nGIBET Sylviane\n26/06/1949\nConseillère municipale\n687\nMme\nBRUNETEAU Anne\n22/05/1964\nConseillère municipale\n687\nM.\nBRIAND Philippe\n30/08/1964\nConseiller municipal\n687\nM.\nVOYAU Jean-Marc\n13/09/1964\nConseiller municipal\n687\nM.\nCHEVALIER Jacques\n16/12/1967\nConseiller municipal\n687\nMme\nFOUQUET Karine\n26/04/1976\nConseillère municipale\n687\nMme\nGUIGNON Christelle\n01/02/1977\nConseillère municipale\n687\nM.\nRUNGOAT Romain\n25/05/1980\nConseiller municipal\n687\nMme\nPENNETIER-BIGOT Sabrina\n16/06/1980\nConseillère municipale\n687\nM.\nLATOUCHE Anthony\n05/12/1984\nConseiller municipal\n687\nM.\nMUSLEWSKI Dominique\n20/03/1971\nConseiller municipal\n391\nM.\nBOUCHER Nicolas\n22/01/1974\nConseiller municipal\n391\nMme\nBERTHELOT Tatiana\n04/03/1974\nConseillère municipale\n391\nM.\nFAVREAU Thierry\n13/02/1968\nConseiller municipal\n687\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/107", 
      "titre": "Installation d’un nouveau conseiller municipal et mise à jour du tableau du Conseil municipal", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-107-DE"
    }, 
    {
      "text": " DE-2014/108 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n04/11/14\nSARL RONCIN COUVERTURE (44680 CHEMERE)\nEntretien couverture salle de billard (partie bar)\n570,00 €\n05/11/14\nNEW DIFF (44680 ST HILAIRE DE CHALEONS)\nCartes de visite : 600 exemplaires\n128,00 €\n18/11/14\nNEW DIFF (44680 ST HILAIRE DE CHALEONS)\nCartes de correspondance/liaison : 500 exemplaires\n75,00 €\n18/11/14\nCREASIT (44000 NANTES)\nCréation site Internet\n1 830,00 €\n18/11/14\nCREASIT (44000 NANTES)\nOption Crealocal Technologie responsive web design\n600,00 €\n21/11/14\nEDP (44115 HAUTE GOULAINE)\nTravaux régies bâtiment ADMR\n506,31 €\n21/11/14\nEDP (44115 HAUTE GOULAINE)\nTravaux régies bâtiment ADMR\n550,07 €\n21/11/14\nEDITIONS SORMAN (27230 PIENCOURT)\nAbonnement pour un an à « La Lettre du maire rural »\n158,90 €\nTTC\n24/11/14\nBOTON-GOUY TP (44320 ARTHON EN RETZ)\nCréation de voirie :\n17 rue de Nantes\n3 084,10 €\n25/11/14\nATLANTIQUE ACCES (44320 ST PERE EN RETZ)\nSalle Ellipse : 5 cendriers muraux\n440,00 €\n02/12/14\nPEINTURES GUILLOTEAU (44188 NANTES)\nFourniture peinture pour travaux salle de sports (hall)\n936,44 €\n02/12/14\nPRODIM NANTES (44470 CARQUEFOU)\nSalle Ellipse : 2 chariots de nettoyage\n207,66 €\n02/12/14\nUGAP (44338 NANTES)\nSalle Ellipse : 1 tableau mural simple (120x300 cm) fond blanc\n266,87 €\n02/12/14\nOMEGA EXPERTISE (44270 MACHECOUL)\n2 DPE (Diagnostics de performance énergétique) pour les cases commerciales 2 et 3 de la Résidence Le Clocher Caroline\n133,33 €\n05/12/14\nNEW DIFF (44680 ST HILAIRE DE CHALEONS)\nCartes de voeux doubles volets : 320 exemplaires\n168,00 €\n05/12/14\nNEW DIFF (44680 ST HILAIRE DE CHALEONS)\nEnveloppes 220x110 mm :\n1000 exemplaires\n143,00 €\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire\nCaractéristiques du bien\nDurée\nLoyer\nUsage\n1 emplacement - trottoir rue de Nantes en face de la mairie en vue d'installer un véhicule pour son activité ambulante de vente de vêtements, bijoux et accessoires\nOLIVEIRA-BARROS Virginie (Boutique BOGUZZ)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour son activité ambulante de vente de vêtements, bijoux et accessoires\nDélivrance et reprise des concessions dans les cimetières\nN° de la concession\nEmplacement\nDate d’attribution\nBénéficiaire\nNature de la concession\nDurée\nMotif\n611\nP9\n01/09/2014\nDRONEAU Roselyne\nCollective\n15 ans\nAttribution\n612\nH25\n24/11/2014\nRONDEAU Jean et Marie-Claude\nFamiliale\n15 ans\nAttribution\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2014\n30\n21 rue du Brigandin\nG\n2289\n888 m²\nNon\n2014\n31\n11 bis rue des Meuniers\nG\n2645\n676 m²\nNon\n2014\n32\n41 rue du Breil\nF\n1421\n1931 m²\nNon\n2014\n33\nRue du Brandais\nG\n1542\n400 m²\nNon\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2014/108", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/109 – Mise à jour des commissions communales et dans les organismes extérieurs suite à la mise à jour du tableau du Conseil municipal\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la démission de Madame Valérie LEBLOND et à l’installation de Monsieur Thierry FAVREAU comme conseiller municipal, il est nécessaire de mettre à jour les commissions communales et les organismes extérieurs.\nLe Conseil municipal, après en avoir délibéré et voté pour les commissions communales, arrête à l’unanimité des membres présents la mise à jour de la composition des commissions communales et dans les organismes extérieurs suivants :\nCommission\nMembres\nCadre de vie, sécurité, environnement, PLU, urbanisme, relations avec les professionnels\nVirginie PORCHER (Adjointe)\nChristelle GUIGNON, Jacques CHEVALIER, Romain RUNGOAT, Philippe BRIAND, Dominique MUSLEWSKI, Anne BRUNETEAU, Thierry FAVREAU\nCommission Appels d’Offres (CAO) (Pour les communes de moins de 3500 habitants, elle est constituée, outre du maire, Président de droit, de 3 autres membres et 3 suppléants) et marchés publics à procédure adaptée (MAPA)\nTitulaires :\nGeorges LECLEVE,\nNicolas BOUCHER, Michel GRAVOUIL, Philippe BRIAND\nSuppléants :\nJacques CHEVALIER, Christelle GUIGNON, Thierry FAVREAU\nComité\nMembres\n« Révision du PLU »\nGeorges LECLEVE, Virginie PORCHER, Nicolas BOUCHER, Christelle GUIGNON, Jacques CHEVALIER, Philippe BRIAND, Anne BRUNETEAU, Sylviane GIBET, Jean-Marc VOYAU, Gérard CHAUVET, Thierry FAVREAU\nMonsieur Georges LECLEVE, Maire, est le président de droit de toutes ces commissions. Il pourra néanmoins se faire représenter par un adjoint ou un conseiller délégué.\nReprésentants commune auprès des associations ou syndicats :\nASSOCIATIONS\nINSERETZ\nMarie-Laure DAVID, Sylviane GIBET\nBibliothèque municipale « Le Marque Page »\nGérard CHAUVET, Thierry FAVREAU\nSYNDICATS INTERCOMMUNAUX\nSyndicat Départemental D’énergie de Loire-Atlantique (SYDELA)\nTitulaires :\nChristelle GUIGNON, Georges LECLEVE\nSuppléant :\nJean-Marc VOYAU\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/109", 
      "titre": "Mise à jour des commissions communales et dans les organismes extérieurs suite à la mise à jour du tableau du Conseil municipal", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-109-DE"
    }, 
    {
      "text": " DE-2014/110 – Fonds d’amorçage : Répartition et reversement à la communauté de communes Cœur Pays de Retz\nMonsieur le Maire, rapporteur, expose :\n« La réforme des rythmes scolaires est une dépense nouvelle depuis la rentrée scolaire 2014. L’état accompagne cette mise en place de la réforme en finançant les communes par le biais d’un fonds d’amorçage qui s’élève à 90 €/élève.\nDans le cadre de sa compétence Petite Enfance, Enfance, Jeunesse, la communauté de communes Cœur Pays de Retz a été chargée de coordonner la mise en place de cette nouvelle organisation pour son territoire.\nLes coûts pour la communauté de communes et pour les communes ont été estimés.\nLe coût représente en moyenne : 60% pour la communauté de communes et 40% pour la commune.\nLe Conseil communautaire, réuni en séance ordinaire le 20 novembre dernier, s’est prononcé à l’unanimité sur une répartition selon ces pourcentages, à savoir 54 €/élève pour la communauté de communes et 36 €/élève pour la commune.\nIl est demandé aux membres du Conseil municipal de se prononcer sur un reversement à la communauté de communes de 54 €/élève. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de reverser à la communauté de communes le fonds d’amorçage perçu de l’état à hauteur de 54€/élève.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/110", 
      "titre": "Fonds d’amorçage : Répartition et reversement à la communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-110-DE"
    }, 
    {
      "text": " DE-2014/111 – Commande groupée de gaz avec le SYDELA :\nAdhésion à un groupement de commandes et autorisation de signer les marchés correspondants\nVu le\nCode\ndes marchés\npublics\net notamment\nson\narticle\n8,\nVu le\nCode\nGénéral\ndes Collectivités\nTerritoriales.\nVu la convention constitutive du groupement de commandes gaz jointe en annexe,\nDepuis le 1er juillet 2007, le marché de l’énergie est ouvert à la concurrence. Conformément aux articles L. 333-1 et L. 441-1 du Code de l’Energie, les consommateurs de gaz naturel peuvent librement choisir un fournisseur sur le marché. Il convient de constater que la plupart des consommateurs sont restés aux tarifs réglementés de vente proposés par les opérateurs historiques.\nCependant, certains de ces tarifs réglementés de vente sont amenés à disparaître selon le calendrier suivant :\nA compter du 1er janvier 2015, (dérogation jusqu’au 30 juin 2015) pour les sites dont la consommation de gaz naturel est supérieure à 200 000kWh par an ;\nA compter du 1er janvier 2016, pour les sites dont la consommation de gaz naturel est supérieure à 30 000kWh par an ;\nDans ce contexte, le SYDELA propose de constituer un groupement de commandes d’achat de gaz naturel et des services associés afin de permettre aux adhérents au groupement de se mettre en conformité avec la loi, tout en optimisant la procédure de mise en concurrence.\nLe groupement d’achat proposé ayant pour objet un achat répétitif, il est constitué pour une durée illimitée. Cependant, un membre qui le souhaite peut quitter le groupement, en annonçant son intention un an au plus tard avant l’échéance d’un contrat en cours.\nLa commission d’appel d’offres du groupement sera celle du SYDELA, coordonnateur du groupement.\nEn\nconséquence,\nil est\ndemandé\naux membres du Conseil municipal :\nd’accepter\nles\ntermes\nde la\nconvention\nconstitutive\ndu groupement\nde commandes\npour\nle gaz, annexée\nci-après à la\nprésente\ndélibération,\nd’autoriser\nl’adhésion\nde\nla\nville\nde CHEMERE au\ngroupement\nde commandes\nayant\npour\nobjet l’achat de gaz naturel et des services associés,\nd’autoriser\nle\nMaire\nà signer\nla\nconvention\nde groupement,\nd’autoriser\nle\nreprésentant\ndu coordonnateur\nà signer\nles\nmarchés correspondants issus\ndu groupement\nde commandes\npour\nle\ncompte\nde la\nville\nde CHEMERE.\nAnnexe :\nConvention pour la constitution d’un groupement de commandes pour l’achat de gaz naturel, de fournitures et de services en matière d’efficacité énergétique\nIl est constitué un groupement de commandes, en application de l’article 8 du Code des marchés publics, entre les entités désignées infra :\nLe Syndicat départemental d’énergie de Loire Atlantique (SYDELA) représenté par son Président Bernard CLOUET, dûment habilité par délibération du comité syndical en date du 13 novembre 2014, coordonnateur du groupement,\nLa commune de ………………représentée par son Maire………………….\ndûment habilité(e) par délibération du conseil municipal en date du ......,\nLa communauté de communes de ………………. représentée par son Président ………………….\ndûment habilité(e) par délibération du conseil communautaire en date du ......,\nLa communauté d’agglomérations de ………………représentée par son Président ………………….\ndûment habilité(e) par délibération du conseil communautaire en date du ......,\nL’établissement de …………… représenté(e) par son Directeur………………….\ndûment habilité(e) par délibération du conseil d’administration en date du ......,\nExposé des motifs\nDepuis le 1er\njuillet 2007, le marché de l’énergie est ouvert à la concurrence. Conformément aux articles L. 333-1 et L. 441-1 du Code de l’Energie, les consommateurs de gaz naturel peuvent librement choisir un fournisseur sur le marché. Il convient de constater que la plupart des consommateurs sont restés aux tarifs réglementés de vente proposés par les opérateurs historiques.\nCependant, certains de ces tarifs réglementés de vente sont amenés à disparaître selon le calendrier suivant :\nA compter du 1er\njanvier 2015, (dérogation jusqu’au 30 juin 2015) pour les sites dont la consommation de gaz naturel est supérieure à 200 000kWh par an ;\nA compter du 1er janvier 2016, pour les sites dont la consommation de gaz naturel est supérieure à 30 000kWh par an ;\nDans ce contexte, le SYDELA propose de constituer un groupement de commandes d’achat de gaz naturel et des services associés afin de permettre aux adhérents au groupement de se mettre en conformité avec la loi, tout en optimisant la procédure de mise en concurrence.\nSuite de quoi il est arrêté :\nArticle 1er. - Objet\nLe groupement de commandes constitué sur le fondement de l'article 8 VII du Code des marchés publics, ci-après désigné &quot;le groupement&quot;, a pour objet la passation des marchés de fourniture de gaz et des services associés pour les besoins propres de ses membres.\nArticle 2. - Composition du groupement\nLe groupement est ouvert aux personnes publiques et privées mentionnées à l'article 8 I du Code des marchés publics.\nLa liste des membres du groupement est arrêtée au 19 décembre 2014, elle figure supra.\nArticle 3. - Conditions d’adhésion et de sortie du groupement\n3-1- Conditions d’adhésion au groupement\nLes membres du groupement de commandes acceptent, sans qu’il soit besoin de recueillir l’avis formel de chacun des membres, l’adhésion au groupement de tout nouveau membre, après demande accompagnée le cas échant d’une délibération de celui-ci. Le coordonnateur complète en conséquence la convention constitutive, la dépose en Préfecture et la notifie aux autres membres du groupement.\nCette adhésion ne deviendra effective qu’au début d’un marché suivant sous réserve que le nouveau membre ait transmis sa demande au plus tard un an avant la fin du marché en cours.\n3-2 –Conditions de sortie du groupement\nLorsqu'un membre souhaite quitter le groupement, il annonce son intention un an avant l’échéance du marché en cours. La sortie est effective à la fin du marché. Le coordonnateur effectue le solde comptable et financier de la situation du membre sortant. Si cette sortie entraîne des modifications sur le fonctionnement du groupement, elles sont prises en compte dans une convention modificative.\nArticle 4. - Obligations des membres\nLes membres sont chargés :\nde communiquer au coordonnateur une évaluation de leurs besoins quantitatifs, par le truchement éventuellement d’une fiche de recensement ;\nde respecter les demandes du coordonnateur en s’engageant à y répondre dans le délai imparti ;\nde respecter les clauses du contrat signé par le coordonnateur ;\nd’inscrire le montant de l’opération qui le concerne dans son budget et d’assurer l’exécution comptable du marché ;\nd’informer le coordonnateur de tout litige né à l’occasion de l’exécution du marché. Le règlement des litiges relève de la responsabilité de chacun des membres du groupement;\nde participer financièrement aux frais de fonctionnement du groupement conformément à l'article 7.\nArticle 5. - Missions du coordonnateur\nLe coordonnateur est désigné pour la durée de la convention. Ses missions (article 8 du CMP) consistent à assurer la procédure de mise en concurrence ainsi que l’attribution, la signature et la notification des marchés.\nChaque membre est responsable de ses engagements. Le coordonnateur ne saurait en aucun cas être tenu responsable de tout litige qui pourrait naître du non-respect par les membres de leurs obligations.\nAfin de mener à bien les consultations organisées pour le groupement, le coordonnateur est ainsi chargé :\nd'assister les membres dans la définition de leurs besoins et de centraliser ces besoins. À cette fin, le coordonnateur peut, en tant que de besoin, solliciter, au nom des membres et directement auprès des gestionnaires de réseaux et des fournisseurs d'énergie, l'ensemble des informations relatives aux différents points de livraison ;\nde définir l'organisation technique et administrative des procédures de consultation ;\nd'assurer l'ensemble des opérations de sélection des cocontractants (publication des avis d'appel public à la concurrence et d'attribution, envoi des dossiers de consultation des entreprises, réception des offres, analyse des offres, rapport de présentation, convocation et réunion de la commission d'appel d'offres, etc.) ;\nde signer et notifier les marchés ;\nde transmettre aux membres les documents nécessaires à l'exécution des marchés en ce qui les concerne;\nde transmettre les marchés aux autorités de contrôle ;\nde gérer les précontentieux et les contentieux formés par ou contre le groupement, à l'exception des litiges formés à titre individuel par un membre du groupement ;\nde réaliser les avenants.\nArticle 6. - Commission d'appel d'offres (CAO)\nSi la totalité des besoins répertoriés conduit en application de l'article 26 du Code des marchés publics à la procédure de l'appel d'offres, la commission d'appel d'offres du groupement est celle du coordonnateur.\nArticle 7. - Dispositions financières : indemnisation du coordonnateur\n7.1 Frais du groupement :\nChaque membre du groupement contribue à hauteur de 0,5% du montant de la fourniture annuelle TTC avec une indemnisation plancher de 250 €/an.\n7.2 Frais de justice :\nL’ensemble des membres du groupement porte la responsabilité de la procédure de passation.\nEn cas de condamnation financière du coordonnateur par une décision devenue définitive d’une juridiction administrative, le coordonnateur divise la charge financière par le nombre de membres pondéré par le poids relatif de chacun d'entre eux dans le marché afférent à la convention. Il effectue l'appel de fonds auprès de chaque membre pour la part qui lui revient.\nArticle 8. - Durée de la convention\nLe groupement ayant pour objet un achat répétitif est constitué pour une durée illimitée.\nÀ la suite de la réception par le coordonnateur de toutes les délibérations constitutives des collectivités membres du groupement, il est procédé à la signature de la présente convention par l'ensemble des parties et la date d'effet de la convention est celle de la notification de la convention à tous les membres, à la diligence du coordonnateur.\nLa convention peut être modifiée par avenant ayant reçu l'accord d'une majorité qualifiée des deux tiers de ses membres.\nArticle 9.- Capacité à ester en justice\nLe représentant du coordonnateur peut ester en justice au nom et pour le compte des membres du groupement pour les procédures dont il a la charge.\nIl informe et consulte les membres sur sa démarche et son évolution.\nArticle 10. - Dissolution du groupement\nLe groupement est dissout par décision d'une majorité qualifiée des deux tiers de ses membres devant intervenir un an au moins avant la fin d’un marché. La décision devient effective à la fin du marché en cours.\nFait à ......, le ......\nEn ...... exemplaires originaux\nLe coordonnateur du groupement\nLes membres du groupement\nLe Conseil municipal, après en avoir délibéré et procédé un vote à main levée, par 17 voix « Pour » et 2 « Abstention » décide à la majorité des membres présents des membres présents :\nd’accepter\nles\ntermes\nde la\nconvention\nconstitutive\ndu groupement\nde commandes\npour\nle gaz, annexée\nà la\nprésente\ndélibération,\nd’autoriser\nl’adhésion\nde\nla\nville de CHEMERE au\ngroupement\nde commandes\nayant\npour\nobjet l’achat de gaz naturel et des services associés,\nd’autoriser\nMonsieur le Maire\nà signer\nla\nconvention\nde groupement,\nd’autoriser\nle\nreprésentant\ndu coordonnateur\nà signer\nles\nmarchés correspondants issus\ndu groupement\nde commandes\npour\nle\ncompte\nde la\nville\nde CHEMERE.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/111", 
      "titre": "Commande groupée de gaz avec le SYDELA", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-111-DE"
    }, 
    {
      "text": " Révision du Plan local d’urbanisme (PLU) n°1 :\nPrésentation du PADD (Plan d’aménagement et de développement durable)\nUne présentation du PADD de la révision du Plan local d’urbanisme (PLU) n°1 est effectuée par le cabinet A+B Urbanisme et Environnement aux membres du Conseil municipal.\nLors d’une prochaine réunion de Conseil municipal, ce dernier devra débattre sur le PADD.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Révision du Plan local d’urbanisme (PLU) n°1", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/112 – Location de la salle municipale\nMonsieur Gérard CHAUVET, rapporteur, informe les membres du Conseil municipal de demandes de location qui ont lieu en même temps que l’utilisation de la salle Ellipse.\nIl est demandé aux membres du Conseil municipal de se prononcer sur la possibilité de la location aux particuliers et aux associations de la salle municipale du 1er\navril au 30 septembre (hors période de chauffage) quand la salle Ellipse est occupée.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, à l’unanimité des membres présents, d’autoriser la location de la salle municipale aux particuliers et aux associations, du 1er avril au 30 septembre (hors période de chauffage) sous réserve que la salle Ellipse soit louée à la même date.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/112", 
      "titre": "Location de la salle municipale", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-112-DE"
    }, 
    {
      "text": " DE-2014/113 – Vote des tarifs communaux 2015\nMonsieur Romain RUNGOAT, rapporteur, expose :\n« La commission des finances, réunie le 9 décembre dernier, propose aux membres du Conseil municipal d’augmenter les tarifs communaux comme suit pour l’année 2015:\nUnité\nTarifs 2014\nTarifs 2015 proposés\nPhotocopies - Fax\nFax\nPar page\n0,55 €\n0,55 €\nPhotocopie (format A4)\n1\n0,35 €\n0,35 €\nCimetières\nConcession cimetière ou columbarium\n15 ans\n180,00 €\n182,00 €\n30 ans\n264,00 €\n267,00 €\n50 ans\n561,00 €\n565,00 €\nCaveau\n1 place\n741,00 €\n748,00 €\n2 places\n876,00 €\n884,00 €\n3 places\n1 056,00 €\n1 066,00 €\nPlace au columbarium\n1\n602,00 €\n608,00 €\nDispersion des cendres au Jardin du Souvenir\nGratuit\nGratuit\nExpression de la mémoire :\nFourniture d’une plaque destinée à être apposée sur la stèle commémorative pour une durée de 15 ans\n(gravure à la charge du demandeur)\n51,00 €\n52,00 €\nOccupation du domaine public\nDroit de place\nAnnée\n110,00 €\n140,00 €\nJournée\n45,00 €\n45,00 €\n1/2 journée\n26,00 €\n26,00 €\nLocation de salles pour les réunions politiques\nSalle Ellipse\n½ tarifs particuliers\nSalle 95\nGratuité\nSalle municipale\nGratuité\nTARIFS ACTUELS DES SALLES (SAUF SALLE ELLIPSE) ET DU MATERIEL\nCat\nDésignation\n1\nParticuliers résidant la commune et entreprises communales\n2\nAssociations communales et les comités d'entreprise à but non lucratif et non commercial\n3\nParticuliers résidant hors commune- Les associations extérieures\n4\nSociétés commerciales ou professionnelles hors commune. Les autres utilisateurs non cités précédemment\n1\n2\n3\n4\nSALLE 95\nPour réunion\nNéant\nNéant\nTarifs 2015 proposés\nNéant\nNéant\nSALLE AU-DESSUS DE LA BIBLIOTHEQUE\nTarifs 2015 proposés\nNéant\nNéant\nHALL DU THEATRE\nPour réunion\nNéant\nNéant\nTarifs 2015 proposés\nNéant\nNéant\nPour vin d'honneur\n39,00 €\nNéant\n112,00 €\n112,00 €\nTarifs 2015 proposés\n39,00 €\nNéant\n112,00 €\n112,00 €\nTARIFS ACTUELS DE LOCATION DE LA SALLE DU THEATRE\nCat\nDésignation\n1\nAssociations communales et les comités d'entreprise à but non lucratif et non commercial\n2\nAssociations extérieures\n3\nSociétés commerciales ou professionnelles hors commune\n1\n2\n3\nSALLE DU THEÂTRE\nPour spectacle\nNéant\n378,00 €\n483,00 €\nTarifs 2015 proposés\nNéant\n378,00 €\n483,00 €\n* Les associations intercommunales pouvant être assimilées à celles de CHEMERE ayant un but éducatif avec un nombre d'adhérents de CHEMERE significatif paieront une location de 100 €uros.\nLOCATION DE LA SALLE MUNICIPALE\nCat\nDésignation\n1\nParticuliers résidant dans la commune (Pour les mariages, ce tarif s’applique exclusivement aux mariés et aux parents des mariés au 1er\ndegré) et entreprises communales\n2\nAssociations communales et les comités d’entreprise imposés à CHEMERE\n3\nParticuliers résidant hors commune – Les associations extérieures – Les comités d’entreprise et syndicats extérieurs\n4\nSociétés commerciales ou professionnelles hors commune. Les autres utilisateurs non cités précédemment\n1\n2\n3\n4\nSALLE MUNICIPALE\nPour mariage, repas de famille ou autres\nTarifs 2015 proposés\n100,00 €\n100,00 €\n100,00 €\n100,00 €\nCAUTION POUR LES SALLES :\nHall du théâtre : 160 €\nSalle municipale : 160 €\nSalle du théâtre :\n500 € (sauf utilisation habituelle par les associations)\nSalle Ellipse : Montant de la location avec un forfait minimum de 500,00 €\nLe matériel cassé ou dérobé sera facturé par la Mairie\nUnité\nLocation Matériel\nPx location 2014\nPx 2015 proposé\n1\nBoîte de 12 verres\n1,15 €\n1,15 €\n1\nVerre cassé ou manquant\n2,35 €\n2,35 €\n1\nTorchon manquant\n2,35 €\n2,35 €\n1\nPlateau manquant\n9,20 €\n9,20 €\n1\nTable\n2,30 €\n2,30 €\nPar jour suivant les disponibilités pour les manifestations privées en dehors des salles\n1\nChaise\n0,40 €\n0,40 €\nCaution pour location tables & chaises\n80,00 €\n80,00 €\nCaution pour location sono\n250,00 €\n250,00 €\nLoc réservée uniquement aux associations\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver l’augmentation des tarifs 2015 telle qu’elle leur a été présentée.\nMonsieur le Maire rappelle aux membres du Conseil municipal que les tarifs de la cotisation de la bibliothèque seront revus lors d’une prochaine réunion de conseil.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/113", 
      "titre": "Vote des tarifs communaux 2015", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-113-DE"
    }, 
    {
      "text": " DE-2014/114 – Vote des tarifs 2016 pour la salle Ellipse\nMonsieur Romain RUNGOAT, rapporteur, expose :\n« La commission des finances, réunie le 9 décembre dernier, propose aux membres du Conseil municipal d’augmenter les tarifs de la salle Ellipse pour les locations à la journée pour mariages, repas de famille ou autres comme suit pour l’année 2016 :\nIl est rappelé que la caution de la salle Ellipse est égale au montant de la location avec un forfait minimum de 500,00 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, à l’unanimité des membres présents d’approuver les tarifs de location de la salle Ellipse 2016 tels qu’ils leur ont été présentés.\nDate de télétransmission :\n23/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/114", 
      "titre": "Vote des tarifs 2016 pour la salle Ellipse", 
      "date_reception_pref": "2014-12-23", 
      "id_pref": "044-214400400-20141216-D2014-114-RECT-DE"
    }, 
    {
      "text": " DE-2014/115 – Droit de place : Demande d’exonération partielle\nMonsieur Romain RUNGOAT, rapporteur, informe les membres du Conseil municipal que les 4 commerçantes du marché local sollicitent une exonération partielle sur le droit de place annuel 2014 (actuellement de 110,00 €), en raison du début d’occupation tardive sur 2014 (11 novembre 2014).\nLa commission des finances réunie le 9 décembre dernier propose aux membres du Conseil municipal de fixer le droit de place à ces 4 commerçantes à 20,00 € pour l’année 2014.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, à l’unanimité des membres présents de répondre favorablement à la demande d’exonération partielle pour ces 4 commerçantes et fixe le droit de place pour l’année 2014 à 20,00 €.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/115", 
      "titre": "Droit de place : Demande d’exonération partielle", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-115-DE"
    }, 
    {
      "text": " DE-2014/116 – Marché à procédure adaptée (MAPA) « Construction d’un bâtiment administratif » :\nAvenants\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les projets d’avenant pour les travaux supplémentaires ou modificatifs pour le bâtiment administratif\nLot n°2 : Charpente bois – Menuiseries bois\nAvenant 1 : Plus-value : Séparation accueil\nAvenant 2 : Moins-value : Pare vapeur non posé\nMontant HT\nTaux de la TVA\nMontant TTC\nMarché initial\n15 573,68 €\n20,00 %\n18 688,42 €\nAvenant n°1\n1 027,00 €\n1 478,88 €\nAvenant n°2\n-105,00 €\n-126,00 €\nNouveau montant du marché\n16 495,68 €\n19 794,82 €\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuvent à l’unanimité, les avenants tel qu’ils leur sont présentés, et autorisent Monsieur le Maire à les signer.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/116", 
      "titre": "Marché à procédure adaptée (MAPA) « Construction d’un bâtiment administratif »", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-116-DE"
    }, 
    {
      "text": " Optimisation des bâtiments communaux\nUne consultation devra être faite pour la réalisation d’un audit énergétique et d’usage sur un ensemble de 16 bâtiments communaux (locaux associatifs, rangement, ateliers, …).\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Optimisation des bâtiments communaux", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/117 – Association syndicale « Lotissement des Grands Ormeaux » : Demande de rétrocession (réseaux, voirie et espaces verts) à la commune\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à la rencontre avec Monsieur le Président de l’association syndicale du lotissement privé « Lotissement des Grands Ormeaux », ce dernier sollicite l’intégration des voies, réseaux et espaces verts dans le domaine public à compter du 1er\njanvier 2016 (9 ans).\nLe Conseil municipal, après en avoir délibéré et procédé un vote à main levée, décide, à l’unanimité des membres présents, de répondre défavorablement à la demande de l’Association syndicale du lotissement privé « Lotissement des Grands Ormeaux ».\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/117", 
      "titre": "Association syndicale « Lotissement des Grands Ormeaux » : Demande de rétrocession (réseaux, voirie et espaces verts) à la commune", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-117-DE"
    }, 
    {
      "text": " DE-2014/118 - Dénomination d’une impasse\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal qu’ils étaient sollicités pour dénommer l’impasse située entre le n°25 et le n°29 de la rue du Moulin.\nIl est proposé de dénommer cette impasse en accord avec les propriétaires riverains : impasse Désiré PIPAUD, le plus jeune soldat de CHEMERE mort durant la guerre 14/18.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents de dénommer cette impasse, impasse Désiré PIPAUD.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/118", 
      "titre": "Dénomination d’une impasse", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-118-DE"
    }, 
    {
      "text": " Attribution des locaux de stockage aux associations\nUne réunion sera organisée afin de trouver un consensus entre les associations pour le lieu de stockage de leur matériel.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Attribution des locaux de stockage aux associations", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/119 – Charte citoyenne de préservation du foncier agricole\nMonsieur Jacques CHEVALIER, rapporteur, informe les membres du Conseil municipal qu’une charte citoyenne de préservation du foncier agricole a été élaborée afin d’engager les communes dans le travail de préservation du foncier.\nIl est demandé aux membres du Conseil municipal de se porter signataire de cette charte.\nCHARTE CITOYENNE DE LA PRESERVATION DES ESPACES AGRICOLES A L'ATTENTION DES MAIRES DE FRANCE\nDepuis quatre ans, Jeunes Agriculteurs programme une semaine de sensibilisation à la préservation du foncier agricole. A l'occasion de l'édition 2013 de la Semaine nationale de préservation du foncier agricole, le réseau Jeunes Agriculteurs a organisé à travers toute la France une série d'actions et de rencontres pour mobiliser les citoyens, mais aussi leurs élus, à la problématique spécifique du foncier agricole.\nConsidérant que :\nDe par son impact sur tout le territoire, le renouvellement des générations en agriculture, c'est-à-dire l'installation et la transmission des exploitations, doit être un enjeu national, priorité de tous les politiques et citoyens.\nLes terrains que les agriculteurs exploitent sont nécessaires à l'indépendance alimentaire de la France et au rééquilibrage de sa balance commerciale, mais aussi au dynamisme des territoires et au maintien de la biodiversité.\nLa rareté du foncier agricole devient de plus en plus préoccupante : elle constitue un frein à l'installation et entraîne une mise en concurrence des agriculteurs entre eux, et avec d'autres secteurs d'activité.\nMalgré cela, certains terrains sont en friches ou sont inexploités.\nLa consommation des terres agricoles est considérable, et souvent irréversible. A l'heure actuelle, les espaces agricoles régressent d'environ 80.000 hectares par an, soit l'équivalent d'un département tous les 7 ans. A ce rythme, dans 4 générations, la surface disponible pour l'agriculture aura été réduite à quantité négligeable.\nComment, dans ces circonstances, envisager de nourrir les générations futures ?\nIl devient urgent de prendre conscience que ce phénomène ne peut plus durer. C'est pourquoi le rôle des élus locaux est absolument décisif pour permettre d'enrayer la consommation excessive des terres agricoles et la diminution constante du nombre d'agriculteurs.\nNous sommes certains que l'élu que vous êtes dispose des moyens pour agir : notamment à travers la maîtrise des règles de construction et d'urbanisme.\nTelle est le sens de la présente charte.\nJe prends l'engagement de préserver le foncier agricole afin d'encourager l'installation de jeunes agriculteurs, notamment lors de l'adoption, la révision ou la modification d'un document d'urbanisme, ou de tout document en tenant lieu, selon les modalités qui suivent :\nArticle 1 - Je considère l'agriculteur comme un chef d'entreprise, créateur d'emplois et de valeur ajoutée, contribuant au dynamisme économique et social de mon territoire. Je soutiendrai donc l'installation de tout jeune agriculteur, avec un projet viable, vivable et transmissible.\nArticle 2 - Je reconnais à l'agriculture son caractère d'activité économique à part entière, et considère son maintien prioritaire sur ma commune, en matière d'emploi, d'alimentation, de paysages, de cadre de vie et de biodiversité.\nArticle 3 - Je prioriserai la densification, la reconstruction de la ville sur la ville, et la réhabilitation de l'habitat ancien, plutôt que la construction sur des parcelles encore vierges de toute empreinte humaine.\nArticle 4 - Je lutterai contre l'implantation de panneaux photovoltaïques au sol, et privilégierai leur implantation sur des toitures.\nArticle 5 - Je calibrerai le classement de nouvelles zones à urbaniser en fonction des besoins réels et exprimés, et non sur de simples prolongements de courbes démographiques.\nArticle 6 - Je serai vigilant, au regard de l'intérêt général, à la pertinence des demandes visant au changement de classification des parcelles agricoles.\nArticle 7 - Je ne bâtirai pas de constructions ni d'infrastructures de loisirs sans privilégier d'abord l'utilisation d'équipements déjà existants ou voisins.\nArticle 8 - La construction sur ma commune d'une unité d'habitat individuel (maison, immeuble) ne sera permise que sur des parcelles réduites au strict besoin nécessaire d'espaces verts de loisir et de jardin.\nArticle 9 - Je veillerai enfin à l'absence de terrain vacant, inculte ou en friche sur le territoire communal, et mettrai en œuvre toutes les procédures adéquates afin de faire cesser ces situations et rendre ces terrains à l'agriculture.\nJe soussigné\nMaire de\nDéclare adhérer à la Charte citoyenne de la préservation des espaces agricoles, et m'engage à mettre en œuvre dans ma commune les mesures qu'elle contient.\nJ'autorise Jeunes Agriculteurs à diffuser mon nom et la nature de mon engagement.\n« Lu et approuvé, le (date) » Signature\nLe Conseil municipal, après en avoir délibéré et procédé un vote à main levée, par 13 voix « Contre » et 6 « Pour », décide à la majorité des membres présents, de ne pas se porter signataire de cette charte citoyenne de préservation du foncier agricole.\nDate de télétransmission :\n19/12/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/119", 
      "titre": "Charte citoyenne de préservation du foncier agricole", 
      "date_reception_pref": "2014-12-19", 
      "id_pref": "044-214400400-20141216-D2014-119-DE"
    }, 
    {
      "text": " Informations diverses\nLes informations suivantes ont été présentées aux membres du Conseil municipal :\nClassement du circuit des Iles Enchantées en chemin de randonnée vélo et non plus en chemin de randonnée pédestre (Jacques CHEVALIER),\nPrescription de la procédure de modification n°1 du Plan local d’urbanisme (PLU) par arrêté municipal n°2014/82 en date du 8 décembre 2014 : Modification portant sur le zonage et se justifiant par le projet de construction de logements intermédiaires. L’enquête publique pourrait se dérouler de février à mars 2015. Les dossiers de demande de permis de construire pour les projets de logements intermédiaires, de la salle de convivialité et d’un foyer logement pour les personnes handicapées pourraient par la suite être déposés (Monsieur le Maire),\nUne subvention dans le cadre du Contrat de territoire départemental Cœur Pays de Retz d’un montant de 156 000,00 € pourrait être attribuée pour la réalisation de la salle de convivialité estimée aux environs de 392 000,00 € H.T. (Construction et VRD), la SA HLM ESPACE DOMICILE étant le bailleur social porteur du projet. (Monsieur le Maire),\nPrésentation aux membres du Conseil municipal du nouveau Conseil municipal Junior 2015-2016, élu le 11 décembre dernier (Gérard CHAUVET)\nNom\nPrénom\nClasse\nEcole\nArmelle CHEVALIER (AE)/Notre Dame (ND)\nTitulaires\nCHOUTEAU\nCalista\nCM2\nAE\nDERYCKERE\nCharly\nCM1\nAE\nDURAND\nLorena\nCM2\nAE\nFOUQUET\nGaïa\nCM2\nND\nFOURNIER\nErwan\nCM1\nAE\nGEORGELIN\nAyanna\nCM1\nAE\nGUILLON\nAdeline\nCM1\nAE\nGUILLON\nMaylis\nCM2\nAE\nJONQUILLE\nDanaël\nCM2\nAE\nMOINET\nLola\nCM2\nAE\nMUSLEWSKI\nJules\nCM1\nAE\nPENNETIER\nGwendal\nCM1\nAE\nPINEAU\nMaxime\nCM2\nND\nSuppléants\nCHANDELIER\nKyllian\nCM1\nAE\nRAVEL\nLisa\nCM2\nAE\nRéflexion par la commission du Cadre de vie sur l’adaptation des horaires d’ouverture de la mairie au public (Virginie PORCHER),\nInformations sur la parcelle Biotope appartenant à l’association Bretagne Vivante (Monsieur le Maire),\nDates prévisionnelles des prochaines réunions du Conseil municipal : 20/01, 24/02, 31/03, 12/05, 07/07 (Monsieur le Maire),\nRepas des Aînés fixé au samedi 11 avril 2015 (Monsieur le Maire).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1019\n10/10/2014\nRENAUD André et Nicole\n27 rue du Moulin\nG 3175\nMaison d'habitation\nA 1020\n23/10/2014\nCHAUVET-PRIN Cécilia\n3 bis rue du Vigneau\nG 274\nMaison d'habitation (Locatif)\nA 1021\n18/11/2014\nCOMMUNE DE CHEMERE\n2 rue de la Blanche\nG 2317\nExtension école publique &quot;Armelle CHEVALIER&quot;\nA 1022\n28/11/2014\nGEORGET Jean-Michel et BERTHAULT Christine\nRue de Pornic\nG 1297p et 2224p\nMaison d'habitation\nA 1023\n28/11/2014\nLERAY Fabien\n67 rue du Breil\nF 1585\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2041\n30/09/2014\nGUERIN Maurice\n31 Le Breil\nF 673\nMur de clôture\nA 2042\n30/09/2014\nBIGOT Frédéric\n30 rue des Meuniers\nG 2650\nRemplacement portail par baie\nA 2043\n30/09/2014\nMUSSEAU Geneviève\n6 rue du Coudreau\nF 1500\nCréation porte de service\nA 2044\n08/10/2014\nRUZZANTE Bertrand\n55 rue de Pornic\nG 1873, G 1874\nMur de cloture\nA 2045\n13/10/2014\nBETHUIZEAU Albert\n5 rue du Brandais\nG 3058, G 3060\nDivision de terrain à bâtir\nA 2046\n22/10/2014\nFERRER Gilles\n3 rue des Genêts\nG 2354\nMur de clôture et portails\nA 2047\n22/10/2014\nSOCACHEM\nLe Tronc\nC 151, C 482, C 154\nMerlon paysager et protection phonique\nA 2048\n25/10/2014\nAQUAPRODUCTION\n9 rue de Rouans\nG 2022, G 2024, G 2026\nDéplacement portail\nA 2049\n25/10/2014\nLOURENCO William\n3 rue des Moissonneurs\nG 2923\nClôture\nA 2050\n04/11/2014\nMORIN Jacques\nLa Pacauderie\nG 3053, 2710 et 3047\nRéfection buanderie et toiture + modifcation des ouvertures\nA 2051\n10/11/2014\nPRIN Mickaël\n1 rue du Vigneau\nG 273\nClôture\nA 2052\n10/11/2014\nROTHAIS Brigitte\n34 rue du Breil\nG 1235\nVéranda\nA 2053\n20/11/2014\nLE GAC Stéphane\n13 rue des Meuniers\nG 2899\nModification couleur bandeaux et garage\nA 2054\n26/11/2014\nSEGUINEAU Daniel\n85 rue de Pornic\nG 1297p et 2224p\nDivision un terrain à bâtir\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2014-12-09", 
  "date_affichage": "2014-12-19", 
  "excuses": [], 
  "total_presents": 18, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher", 
    "Tatiana Berthelot", 
    "Thierry Favreau"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
