{
  "absents": [], 
  "heure_fin": "21:30", 
  "secretaire": "Romain Rungoat", 
  "date": "2014-05-13", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/47 – Délégations de pouvoirs « Marchés publics » : Information\nConformément à la délibération n°2014/33\nen date du 22 avril 2014 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n22/04/14\nBOIS EXPO LA BAULE (44500 LA BAULE)\nBarrière pivotante 4,5m de longueur\n478,00 €\n22/04/14\nSERBA\n(44412 REZE)\nMission de faisabilité pour extension mezzanine école publique\n300,00 €\n22/04/14\nMAC MOBILIER (35190 TINTENIAC)\n4 claustras « Chut … Chut » pour cantine\n3 616,20 €\n22/04/14\nPRODIM (44470 CARQUEFOU)\nProduits entretien pour balayeuse et auto-laveuse salle « ELLIPSE »\n305,12 €\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/47", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-47-DE"
    }, 
    {
      "text": " DE-2014/48 – Constitution de la nouvelle commission communale des impôts directs\nMonsieur le Maire, rapporteur, expose :\n« L’article 1650 du Code général des impôts institue, dans chaque commune, une Commission communale des impôts directs (C.C.I.D.), chargée de proposer à l’Administration fiscale, la valeur cadastrale des biens soumis aux taxes directes locales.\nCette commission est composée, outre du Maire ou de l’Adjoint délégué, de 8 commissaires titulaires et 8 commissaires suppléants dans les communes de plus de 2 000 habitants.\nLes commissaires titulaires et suppléants sont désignés par le Directeur des services fiscaux sur une liste de contribuables de la commune, en nombre double, dressée par le Conseil municipal dans les 2 mois de son renouvellement.\nLes commissaires doivent être de nationalité française, être âgés de 25 ans au moins, jouir de leurs droits civils, être inscrits aux rôles des impositions directes locales de la commune, être suffisamment familiarisés avec les circonstances locales et posséder des connaissances suffisantes pour l’exécution des travaux confiés à la commission. Un commissaire doit être domicilié en dehors de la commune.\nComme le territoire communal de CHEMERE comporte un ensemble de propriétés boisées de 100 hectares au minimum, un commissaire doit être propriétaire de bois ou forêts.\nLe choix des commissaires doit être effectué de manière à assurer une représentation équitable des personnes respectivement imposées à chacune des quatre taxes directes locales.\nLa durée du mandat des commissaires est la même que celle du mandat du Conseil municipal. ».\nLe Conseil municipal établit la liste des contribuables à transmettre au Directeur des services fiscaux pour la désignation des commissaires titulaires et suppléants de la C.C.I.D., comme suit :\nTitulaires :\nLE MAIGNAN DE KERANGAT Yves (Propriétaire de bois)\n08/09/49\nLa Mare Noire\nCHEMERE\nGUILBAUD Gérard\nAgriculteur\n29/11/58\nLa Grange\nCHEMERE\nBOUSSAUD Cédric\nEmployé\n23/08/73\n38 rue des Meuniers\nCHEMERE\nBIGOT Françoise\nAgent immobilier\n30/07/60\n9 rue de Pornic\nCHEMERE\nPENNETIER Bernard\nArtisan\n17/07/56\n75 rue de Pornic\nCHEMERE\nSIMONNEAU Stève\nPompier\n13/11/79\n52 rue des Moissonneurs\nCHEMERE\nDOUSSET Claudine\nAgricultrice\n08/01/65\nLes Grands Houx\nCHEMERE\nRICHEUX Jean-Georges\nOuvrier menuisier\n22/03/58\n40 rue du Brandais\nCHEMERE\nAUBINAIS Sébastien\nmenuisier\n15/03/82\n20 Le Breil CHEMERE\nGRANDJOUAN Jean-Bernard\nEducateur\n29/07/59\n1 bis rue du Moulin\nCHEMERE\nRATICHAUX Frédéric\nArtisan\n18/02/76\nJarrie-Rousse\nCHEMERE\nPLANTIVE Dominique\nRetraité\n14/04/51\n2 rue du Clos Gris\nCHEMERE\nBIGOT Gérard\nRetraité\n07/02/51\n11 rue du Parc\nCHEMERE\nDUJARDIN Bernard\nRetraité\n27/07/46\n32 rue de Saint-Hilaire\nCHEMERE\nRONDINEAU Laurent\nRetraité\n19/02/59\n02 rue Lucas Championnière\nSAINT MARS DE COUTAIS (44680)\nROUET Augustin\nRetraité\n16/01/51\n5Bis Noyeux SAINT HILAIRE DE CHALEONS (44680)\nSuppléants :\nFOUCHER André\nRetraité\n28/07/51\n2 impasse de la Motte-Hiver CHEMERE\nMERLET Pierre\nRetraité\n18/05/53\n34 rue des Genêts\nCHEMERE\nBRIAND Erika\nViticultrice\n04/04/79\nLa Chapellerie\nCHEMERE\nMELLERIN Anne-Laure\nEmployée\n16/07/75\n32 Bis rue de la Bride à Mains\nCHEMERE\nGARRIOU Joseph\nRetraité\n19/07/46\n23 Bis rue du Vigneau\nCHEMERE\nBOURIAUD Joseph\nRetraité\n17/09/44\n19 rue du Brandais\nCHEMERE\nGUITTENY Béatrice\nAssistante maternelle\n18/01/61\n13 Le Breil\nCHEMERE\nAVRIL Laurent\nArtisan\n29/06/69\n36 rue de la Treille\nCHEMERE\nHAVARD Jean-Claude\nRetraité\n26/05/56\n63 rue du Breil\nCHEMERE\nGUIGNON Christelle\nDessinatrice en architecture\n01/02/77\n14 rue des Sables\nCHEMERE\nCHAUVET Cécilia\nFonctionnaire d’Etat\n29/06/71\n3 Bis rue du Vigneau\nCHEMERE\nPIPAUD Paul\nConducteur de car\n06/08/56\n20 rue du Brigandin\nCHEMERE\nGATARD Jean-Marie\nCadre bancaire\n02/07/56\n28 rue du Brigandin\nCHEMERE\nFAVREAU Thierry\nOuvrier\n13/02/68\n68 rue de Pornic\nCHEMERE\nBROSSEAU Jean-Marc\nOuvrier électricien\n28/06/67\nLe Tabier\n-\nSAINTE MARIE SUR MER\nPORNIC (44210)\nBOURIAUD Michel\nRetraité\n25/08/52\n52 rue de Bourgneuf\nARTHON EN RETZ (44320)\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/48", 
      "titre": "Constitution de la nouvelle commission communale des impôts directs", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-48-DE"
    }, 
    {
      "text": "\nDE-2014/49 – Révision générale du Plan local d’urbanisme (PLU) : Changement de composition du Comité et création de sous-comités\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal la délibération n°2014/30 du 22 avril 2014 arrêtant le comité « Révision du PLU » composé de 11 membres du Conseil municipal, puis la délibération n°2014/35 proposant d’élargir ce comité à 8 représentants locaux. Le bureau d’étude chargée de la révision ne souhaitant pas, pour travailler dans de bonnes conditions, que le nombre de participants au comité dépasse 15 personnes et sachant qu’il y a eu 24 inscriptions d’habitants souhaitant intégrer ce comité, Monsieur le Maire propose aux membres du Conseil municipal :\nde créer 3 sous-comités de réflexion sur différents thèmes permettant d’intégrer tous les inscrits ;\nde nommer à l’intérieur de chaque sous-comité un référent parmi les inscrits qui participera aux différentes réunions du comité « Révision du PLU ».\nAprès avoir entendu\nl’exposé du maire\net en avoir délibéré, le Conseil municipal accepte à l’unanimité des membres présents ses propositions et décide :\nde créer 3 sous-comités de réflexion sur les thèmes suivants :\nHabitat, équipements d’intérêt collectif\nAgriculture, paysage et patrimoine\nActivités économiques, commerces et services\nd’élargir le comité « Révision du PLU » composé de 11 membres du Conseil municipal à seulement 3 représentants locaux, référents dans chacun des sous-comités.\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-201405/13-D2014-49-DE"
    }, 
    {
      "text": " DE-2014/50 – Travaux d’aménagement de l’entrée du bourg dans le cadre du PAVE\nMonsieur le Maire, rapporteur, expose :\n« Une subvention, d’un montant de 17 500,00 €, a été accordée au niveau de l’Etat (Dotation d’équipement des territoires ruraux - DETR) pour la 4ème\ncatégorie d’opérations « Accessibilité aux personnes à mobilité réduite » afin d’effectuer les travaux d’aménagement de l’entrée du Bourg, préconisés dans le cadre du plan de mise en accessibilité de la voirie et des espaces publics (PAVE).\nAvant de se lancer dans ces travaux et de faire le choix d’un cabinet chargé de la maîtrise d’œuvre, il est nécessaire de réaliser des relevés topographiques et de définir quelques ébauches afin de bien cadrer et définir le projet. Le cabinet CDC CONSEILS se propose de réaliser ces relevés topographiques et de produire 3 esquisses d’aménagement pour un montant total de 3 007,50 € H.T. »\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde confier à CDC CONSEILS la mission de réaliser les relevés topographiques et de produire différentes esquisses afin de mieux cadrer le projet,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/50", 
      "titre": "Travaux d’aménagement de l’entrée du bourg dans le cadre du PAVE", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-50-DE"
    }, 
    {
      "text": " DE-2014/51 – Dématérialisation des convocations\nMonsieur le Maire, rapporteur, expose :\n« Les modalités de la convocation des conseillers municipaux par le maire sont fixées par l'article L. 2121-10 du code général des collectivités territoriales. Cet article, qui énonce que la convocation « est adressée par écrit, sous quelque forme que ce soit, au domicile des conseillers municipaux, sauf s'ils font le choix d'une autre adresse », permet la transmission des convocations non seulement sur support papier mais aussi sous forme dématérialisée, afin de bénéficier des avancées technologiques. Bien que la loi ne l'impose pas, l'envoi avec accusé de réception, qu'il soit fait par voie postale ou sous forme dématérialisée, est une précaution, facultative, permettant au maire de se prémunir contre d'éventuelles contestations. Il est recommandé au maire de décider en accord avec les conseillers municipaux des modalités des convocations. La capacité d'utiliser Internet n'étant pas généralisée dans toutes les communes, pour tous les conseillers municipaux, il paraît essentiel de permettre à tous les élus communaux d'être convoqués dans les formes qui leur sont accessibles pour assurer leur information. C’est pourquoi je vous sollicite pour mettre en place la dématérialisation au niveau de toutes les convocations (commissions ou conseils municipaux,...). »\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident avec 16 voix « Pour » et 3 abstentions :\nl’envoi de toutes les convocations sous forme dématérialisée.\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/51", 
      "titre": "Dématérialisation des convocations", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-51-DE"
    }, 
    {
      "text": " DE-2014/52 – Epandage des boues chaulées de Nantes Métropole : Information\nMonsieur Jacques CHEVALIER, rapporteur, expose :\n« La société « Terre de l’Ouest » assure depuis le 1er\nfévrier 2009 la valorisation agricole des boues chaulées pour le compte de Nantes Métropole Communauté Urbaine.\nLes boues chaulées issues des stations d’épuration de TOUGAS et PETITE CALIFORNIE font l’objet d’un suivi analytique permanent permettant de vérifier leur conformité avec la réglementation, notamment à l’arrêté préfectoral d’autorisation du 30 juillet 2010.Stabilisées (absence de nuisance olfactive) et hygiénisées (suppression des germes pathogènes), les boues chaulées, d’aspect pelletable, sont dans un premier temps, livrées en bout de champs ou bien sur des plateformes aménagées pour être ensuite épandues sur des parcelles agricoles ayant fait l’objet d’un arrêté d’autorisation.\nLa société a commencé sa 1ère\ncampagne d’épandage annuelle et débuté ses livraisons sur la commune pour une quantité totale de 150 tonnes.\nConformément à ses engagements, la société « Terre de l’Ouest » nous a adressé le bilan 2013 des tonnages et des parcelles épandues sur la commune : 178 tonnes ont été épandues sur une surface de 14,7 hectares. ».\nLe Conseil municipal prend acte du bilan 2013 de l’épandage des boues chaulées de Nantes Métropole sur la commune de CHEMERE.\nDate de télétransmission :\n15/05/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/52", 
      "titre": "Epandage des boues chaulées de Nantes Métropole : Information", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-52-DE"
    }, 
    {
      "text": " DE-2014/53 – Attribution de pierres\nMonsieur le Maire, rapporteur, expose :\n«Dans le cadre du programme annuel d’entretien des chemins ruraux non reconnus, la commune permet aux agriculteurs qui en font la demande l’attribution de pierres afin d’entretenir nos chemins, le transport et la mise en place étant assurés directement par eux. Je vous propose de reconduire cette action pour cette année. Les personnes intéressées pourront ce faire inscrire en mairie. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, approuve à l’unanimité des membres présents la mise en place de l’attribution de pierres.\nDate de télétransmission :\n15/05/2014\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nPréemption\n2014\n10\n65 rue de Pornic\nG\n3114\n502\nNon\n2014\n11\n29 rue du Béziau\nG\n277 et 2736\n733\nNon\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2017\n17/04/2014\nMICHEL Noël\n62Bis rue du Breil\nG 2466, G 2478, G 2479 et G 3003\nAbri de jardin\nA 2018\n22/04/2014\nConsorts BRIAND\nRue du Coudreau\nF 1063\nDivision 2 lots à bâtir\nA 2019\n23/04/2014\nLEBEDEL Jean-Pierre\n13 Rue du Coudreau\nF 1061\nDivision 2 lots à bâtir\n", 
      "date_transmission_pref": "", 
      "id": "2014/53", 
      "titre": "Attribution de pierres", 
      "date_reception_pref": "2014-05-15", 
      "id_pref": "044-214400400-20140513-D2014-53-DE"
    }
  ], 
  "date_convocation": "2014-05-05", 
  "date_affichage": "2014-05-15", 
  "excuses": [
    "Michel Gravouil", 
    "Valérie Leblond", 
    "Tatiana Berthelot"
  ], 
  "total_presents": 16, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
