{
  "absents": [], 
  "heure_fin": "22:45", 
  "secretaire": "Nicolas Boucher", 
  "date": "2014-11-04", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/97 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n09/09/14\nGDF SUEZ (92400 COURBEVOIE)\nAbonnement gaz restaurant scolaire 3 ans à prix fixe (01/12/14 au 30/11/17)\n77,50 €/an\n22/09/14\nCHARIER TP SUD (44344 BOUGUENAIS CEDEX)\nTravaux régies rue du Breil : Location niveleuse et compacteur avec chauffeur pour 2 jours\n2 850,00 €\n29/09/14\nFREDON-FDGDON (44119 GRANDCHAMP DES FONTAINES)\nLutte collective biologique contre les chenilles processionnaires du pin (4 sites, 40 arbres)\n350,00 €\n30/09/14\nSYDELA (44701 ORVAULT)\nTravaux d’éclairage public rue du Breil : Extension de réseau et matériel éclairage public\n2 842,81 € T.T.C.\n08/10/14\nCHUBB (44472 CARQUEFOU CEDEX)\nEntretien système de détection incendie du théâtre : Remplacement des batteries et du report d’alarme et démantèlement des détecteurs\n1 325,21 €\n08/10/14\nREXEL (44210 PORNIC)\nEntretien maison des jeunes : Acquisition 1 convecteur électrique\n66,53 €\n09/10/14\nEDITIONS PROST (69412 LYON CEDEX)\n80 exemplaires « A la découverte de ta commune » 14ème\nédition\n160,00 €\n10/10/14\nHORIS SERVICES (22003 SAINT BRIEUC)\nRestaurant scolaire :\nRemplacement évaporateur armoire froide positive\n836,65 €\n16/10/14\nSARL PINSON JOEL (44680 CHEMERE)\nTravaux de busage rue de la Bride à Mains\n9 890,00 €\n20/10/14\nNEW DIFF (44680 SAINT HILAIRE DE CHALEONS)\nRéalisation bulletin municipal année 2015 (1300 exemplaires)\nParution trimestrielle 1 218,00 € (16 pages)\n1 595,00 € (20 pages)\n23/10/14\nMICHAUD JJH (44680 CHEMERE)\nTravaux local « Votre Marché » : porte accès jardin\n880,00 €\n23/10/14\nBOIS EXPO LA BAULE (44500 LA BAULE)\nTravaux régies aux Chaussées : Rondins\n1 334,45 €\n28/10/14\nAXES (44700 ORVAULT)\nMise en place du SCAN du photocopieur suite changement serveur\n90,00 €\n24/10/14\nROGER LOUERAT (44320 RATHON EN RETZ)\nTravaux d’électricité Maison de la Gare (local étage)\n4 051,50 €\n30/10/14\nSYDELA (44701 ORVAULT)\nPose et dépose des illuminations de fin d’année\n2 813,65 €\n31/10/14\nMICHAUD JJH (44680 CHEMERE)\nSalle Ellipse – accès scène : Réalisation d’une main courante\n190,00 €\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire\nCaractéristiques du bien\nDurée\nLoyer\nUsage\nDélaissé RD 751 (Voie n°19 rétrocéde par le Conseil général - Voie n° d'ordre communal : 53)\nCOHONER Joël (Ecole de conduite Chéméré)\nOccupation temporaire d'occupation du domaine public\n1 an du 01/09/14 au 31/08/15, renouvelable par tacite reconduction\nGratuit\nProfessionnel :\nDispense des cours de conduite concernant les permis &quot;Moto&quot;\n3 emplacements (parking du cimetière, parking de la Gare et parking du Parc de Loisirs)\nFABBRO Sandrine (Boutique ambulante LE TAPIS VOLANT DES BOUTCHOUS)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour la vente de vêtements neufs et d'occasion pour enfants\n1 emplacement - trottoir rue de Nantes entre Bureau de Tabac et Mairie en vue d'installer un véhicule\nRIFLET Mickael\n(Camion ambulant LES PLATS GOURMANDS)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour la préparation et vente de plats cuisinés à emporter\n1 emplacement - trottoir rue de Nantes en face de la mairie en vue d'installer un véhicule pour son activité ambulante de charcuterie traiteur\nBRIANCEAU Karine (Camion ambulant AU FAISAN DE RETZ)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour son activité ambulante de charcuterie traiteur\n1 emplacement - trottoir rue de Nantes en face de la mairie en vue d'installer un véhicule pour son activité ambulante de vente de fruits et de légumes et de bijoux fantaisie\nPETIT Isabelle (Camion ambulant SYLPHIDES)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour son activité ambulante de vente de fruits et de légumes et de bijoux fantaisie\n1 emplacement - trottoir rue de Nantes en face de la mairie en vue d'installer un véhicule pour son activité ambulante de restauration rapide crêpes et galettes\nSTREIFF Myriam (Camion ambulant LA GALETTE BRETONNE)\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour son activité ambulante de restauration rapide crêpes et galettes\nDélivrance et reprise des concessions dans les cimetières\nN° de la concession\nEmplacement\nDate d’attribution\nBénéficiaire\nNature de la concession\nDurée\nMotif\n369\nD31\n18/09/14\nBRUNETEAU Huguette\nFamiliale\n30 ans\nRenouvellement\n361\nE14\n08/09/14\nGUILLOU Marie-Paule\nFamiliale\n30 ans\nRenouvellement\n609\nJ2\n16/09/14\nLERAY Pierre\nIndividuelle\n30 ans\nRenouvellement\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2014\n25\n8 rue Léonard de Vinci\nF\n1575, 1576 et 1579\n4564 m²\nNon\n2014\n26\nRue du Moulin\nG\n3175\n355 m²\nNon\n2014\n27\n14 rue de Saint-Hilaire\nF\n435\n565 m²\nNon\n2014\n28\n2 rue des Sables\nG\n1144\n873 m²\nNon\n2014\n29\n11 rue de Pornic\nG\n1486\n171 m²\nNon\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2014/97", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/98 – Salle Ellipse : Règlement intérieur – Modification (version 3)\nMonsieur Gérard CHAUVET, rapporteur, informe les membres du Conseil municipal de la nécessité de procéder à des modifications du règlement intérieur de la salle Ellipse suite à son utilisation effective depuis le début de l’année 2014.\nIl est proposé d’effectuer les modifications suivantes (modifications apportées en italique et gras) :\n« Le présent règlement intérieur a pour objet de définir les conditions d’utilisation de la salle ELLIPSE de Chéméré.\nIl est présenté avant toute mise à disposition, aux utilisateurs qui devront en avoir pris connaissance et en avoir accepté les modalités.\nLa salle ELLIPSE est utilisable tous les jours de l’année.\nI - LES UTILISATEURS\nLa mise à disposition de la salle ELLIPSE est soumise à la signature d’une convention entre la commune de Chéméré et l’utilisateur et, le cas échéant, au paiement d’une redevance révisable chaque année par le Conseil Municipal.\nL’utilisateur ne peut effectuer de sous location, ni servir de prête-nom pour masquer des utilisations. (cf. VI-B)\nLes utilisateurs se répartissent en 5 catégories :\nA. La commune de Chéméré\nLa commune se réserve une priorité d’utilisation de la salle ELLIPSE, principalement pour :\nL’organisation de la Fête du Parc,\nL’organisation de réunions publiques, de manifestations municipales ou en partenariat avec des associations,\nLes événements ou les obligations imprévus au moment de la réservation,\nLes travaux et les interventions techniques à réaliser.\nB. Les associations chéméréennes\n- Toutes les associations chéméréennes,\nEt par analogie :\nLes écoles chéméréennes\nLes associations chéméréennes peuvent réserver la salle ELLIPSE pour y organiser leurs évènements.\nC. Les particuliers chéméréens\nLes particuliers chéméréens peuvent louer la salle ELLIPSE pour des réunions à caractère familial ou amical.\nD. Les autres utilisateurs\nRelèvent de cette catégorie :\nLes associations extérieures,\nLes particuliers non-résidents sur la commune, pour des réunions à caractère familial ou amical,\nLes entreprises de droit privé ou public\nLes partis politiques,\nLes organisations syndicales,\nLes candidats à une élection qui utilisent une salle municipale à l’occasion de leur campagne.\nE. Règles générales s’appliquant aux diverses demandes\nLa commune examine les demandes au cas par cas et se réserve la possibilité de refuser toute activité susceptible de générer des troubles à l’ordre public et/ou à la sécurité et/ou à la tranquillité publique.\nAfin d’assurer la conservation de son patrimoine, la commune pourra refuser toute demande de location formulée par un demandeur ayant, lors d’une précédente réservation, causé des dommages conséquents à la salle et/ou au mobilier mis à disposition.\nII. LES MODALITES DE RESERVATION\nA. La demande\n1. Les modalités\nLes demandes de réservation se font :\nSoit en contactant directement le service location des salles à la mairie,\nSoit en ligne, via le site internet de la commune : www.chemere.fr\nrubrique location des salles.\nToute demande fait l’objet d’un formulaire de réservation à compléter et à adresser à la mairie, au plus tôt selon les délais indiqués ci-dessous.\n2. Les délais\nLa demande de location de la salle ELLIPSE devra être sollicitée au moins deux semaines avant la date prévue.\nLes réservations de la petite salle pourront se faire au maximum sur 9 mois glissant au jour le jour.\nLes associations chéméréennes pourront effectuer leurs réservations annuelles lors de la réunion fixée au dernier vendredi du mois d’octobre\nétablissant le planning des manifestations locales jusqu’au 31 décembre N+1.\nB. Le dossier administratif\nLa convention\nA la réception du formulaire de réservation, une convention est établie entre la commune de Chéméré, représentée par le Maire, et l’utilisateur.\nLa convention engage l’utilisateur à respecter strictement :\nLes dispositions du présent règlement,\nLes horaires d’utilisation de la salle indiqués sur la convention (temps d’aménagement et de rangement compris).\n2. Le dossier de réservation\nLe dossier complet de réservation comporte les pièces suivantes :\nLa convention signée par le Maire et l’utilisateur,\nLe présent règlement signé par l’utilisateur,\nLes arrhes,\nPour les particuliers, un justificatif de domicile de moins de trois mois,\nPour les entreprises, un extrait Kbis, s’il s’agit d’une première demande,\nPour les associations, les statuts complétés du récépissé de la déclaration en Préfecture et la composition du bureau s’il s’agit d’une première demande ou si les statuts ont été modifiés. La commune pourra solliciter des pièces complémentaires (notamment, rapport d’activité, rapport moral …) dans le but de s’assurer de l’effectivité du fonctionnement administratif de l’association.\nLe demandeur retourne dans les 15 jours le dossier de réservation dument complété et signé, accompagné des pièces justificatives demandées (selon les cas : KBis, Statuts, justificatif de domicile, lien de parenté ….).\nSeule la réception du dossier de réservation complet par la commune, dans le délai imparti, confirme la réservation.\nCelle-ci est acquise sous réserve de l’application des dispositions (IV-A).\n3. Les pièces supplémentaires\n- L’attestation de responsabilité civile,\n- Le dépôt de garantie (caution),\n- Le solde.\nCes pièces devront être déposées à la mairie au moins 15 jours avant la date d’utilisation.\nC. Le dépôt de garantie (caution)\nLe\ndépôt de garantie, versé par le demandeur, permet d’assurer l’exécution des obligations locatives et de couvrir les éventuels dommages.\nAinsi, il sera demandé trois chèques :\n- 50 € pour le tri sélectif et le rangement de matériel,\n- 200 € pour le ménage,\n- le montant total de la location (au minimum 500 €) pour les éventuels dommages\nLe\ndépôt de garantie est restitué après l’utilisation de la salle ELLIPSE s’il n’y a pas lieu de mettre en oeuvre les dispositions précisées au chapitre V-B.\nD. La redevance (tarif)\nSauf cas particuliers (cf. II-F), la mise à disposition fait l’objet d’une redevance.\nLe montant appelé pour la redevance sera celui qui sera appliqué le jour de la manifestation.\n1. Les arrhes\nLe demandeur joint au dossier de réservation un chèque d’arrhes, à l’ordre du Trésor Public, d’une valeur de 30% du montant de la location. qui sera encaissé un mois après la réservation. (à supprimer)\n2. Le solde\nLe demandeur doit s’acquitter du solde de la redevance, par chèque à l’ordre du Trésor Public, au plus tard, 15 jours avant la date d’utilisation. Celui-ci sera encaissé qu’après la manifestation.\nIII. LES CONDITIONS D’UTILISATION\nLa location de la salle ELLIPSE comprend la mise à disposition des locaux, du mobilier attenant (tables, chaises), et des matériels qui s’y rattachent.\nA. Configurations possibles\nLa conception de la salle ELLIPSE rend possible la location de tout ou partie de l’équipement. Les configurations possibles sont les suivantes :\nSalle\nSurface en m2\nCapacité en fonction du type de la manifestation\nEspaces loués\nPrestations périphériques gratuites\nSalle entière\nCombinaison de la petite salle et de la grande salle\n430\nUtilisation type repas :\n300 personnes attablées\nUtilisation type réunion :\n400 personnes assises\nMaximum 443 personnes (433 publics+10personnels)\nHall\nScène\nParquet\nAvec ou sans office\nMobilier :\n55 tables rectangulaires\nDimension 183 x 76 cm\n- 30 tables rondes\nDiamètre 180 cm\n- 500 chaises\n- Sono + micro*\n- Vidéoprojecteur\nGrande salle\n318\nMaximum 322 personnes\nHall\nScène\nParquet\nAvec ou sans office\nMobilier :\n- 55 tables rectangulaires\nDimension 183 x 76 cm\n- 30 tables rondes\nDiamètre 180 cm\n- 500 chaises\n- Sono\n+ micro*\n- Vidéoprojecteur\nPetite salle\n111\nUtilisation type repas :\nEnviron 80 personnes attablées\nMaximum 111 personnes\nHall\nAvec ou sans office\nMobilier :\n- 10\ntables rectangulaires\nDimension 183 x 76 cm\n- 60\nchaises\nPossibilité d’en mettre plus sur demande\nHall pour les habitants de la commune\n135\nHall\nBar\nverres\nChambre froide\nHall pour les habitants hors commune\n135\nUniquement pour vin d’honneur (durée de location 4H max)\nHall\nBar\nverres\nChambre froide\n*Sono + micro : la sono est utilisée pour amplifier la voie des personnes et des musiques mais en aucun cas pour remplacer une sonorisation de bal ou de discothèque. Le micro fonctionne avec une pile de 9V qui doit être fournie par l’utilisateur.\nB. Les horaires\nLa mise à disposition est accordée à la journée. L’utilisateur pourra accéder à la salle ELLIPSE à partir de 8h00 du matin (possibilité plus tôt sur demande). En aucun cas, la salle ne peut être mise à disposition gratuitement la veille.\nLes horaires de fermeture sont fixés comme suit : du dimanche au jeudi à 1 heure du matin, et les vendredi et samedi à 2 heures du matin.\nLe temps nécessaire à la remise en état de propreté étant seul toléré. Les locaux devront être libérés de toute présence au plus tard à 4h00\ndu matin, heure à laquelle vous ne pourrez plus fermer la salle.\nC. La responsabilité\n1. Le principe général\nPendant l’utilisation de la salle, la présence de l’utilisateur est requise. Il prend les dispositions de surveillance et de protection nécessaires.\nL’utilisateur engage sa responsabilité personnelle. Il respecte, sous peine de pénalité (cf. VI-b) :\nLes horaires de mise à disposition,\nLa propreté et l’intégrité des locaux, du mobilier et des matériels,\nLe nombre maximum de personnes attendues, mentionné sur la convention signée.\n2. Vols et dégradations\nLe locataire est responsable des dégradations faites sur le matériel, aux installations et au bâtiment.\nTout accident corporel ou matériel survenu aux personnes ou aux choses, à l’occasion d’une manifestation quelle qu’elle soit est imputable aux organisateurs, à charge pour ceux-ci de se couvrir des risques.\nLa commune n’est pas responsable de la conservation du matériel et des produits alimentaires dont elle n’est pas propriétaire et qui sont entreposés dans la salle par les organisateurs de la manifestation.\nLa commune n’est pas responsable des vols ou des détériorations des matériels appartenant au locataire ou aux participants (vêtements, sacs, objets divers …).\n3. Pannes\nPour toute panne ou incident technique perturbant le déroulement de l’activité, la commune ne pourra être tenue pour responsable des éventuels désagréments causés.\nD. La sécurité\nPour des raisons de sécurité, l’utilisateur respecte la capacité d’accueil indiquée sur la convention signée. Il interdit toute activité dangereuse et applique les dispositions légales d’hygiène et de sécurité, en particulier :\nLa circulation du public ne doit pas être gênée aux abords, à l’intérieur des salles et à proximité des issues de secours,\nLes blocs autonomes, les issues de secours doivent rester visibles,\nAucune intervention sur les installations électriques et dans les locaux techniques n’est autorisée,\nAucun matériel de cuisson ne devra être introduit (four, barbecue, bouteille de gaz…) dans les salles,\nL’utilisation de feux d’artifice ou de fumigènes est interdite à l’intérieur de la salle ELLIPSE.\nD’une manière générale, l’utilisateur est réputé avoir pris connaissance des consignes générales de sécurité, avoir constaté l’emplacement des systèmes de secours et avoir pris connaissance des itinéraires et sorties d’évacuation et s’engage à respecter toutes les prescriptions en matière de sécurité.\nE. L’ordre public\nL’utilisateur garantit le respect de l’ordre public sur place, aux abords de la salle et notamment sur les parkings.\nRappels :\nIl est interdit de fumer dans la salle ELLIPSE,\nLes dispositions relatives à l’ivresse publique sont applicables notamment l’interdiction de vendre des boissons alcoolisées aux mineurs,\nL’accès aux équipements est interdit aux personnes en état d’ébriété,\nLa salle ELLIPSE ne peut abriter des activités contraires aux bonnes mœurs,\nTout abus relatif aux nuisances sonores entraînera l’évacuation et la fermeture immédiate des locaux,\nAssurer la discrétion lors des départs des voitures.\nF. Le respect de l’environnement\nL’utilisateur fait preuve d’un comportement citoyen, en particulier en matière de respect de l’environnement pour :\nL’utilisation raisonnée de l’éclairage et de l’eau,\nLe rejet des eaux usées dans les éviers exclusivement,\nLe tri sélectif des déchets,\nLe respect des espaces verts.\nEn cas de manquements, les dispositions prévues au chapitre VI-B pourront être appliquées.\nG. Rangement - Nettoyage\nLe nettoyage des locaux est à la charge de l’utilisateur selon les critères suivants :\nLes chaises et les tables sont à nettoyer et à remettre en place comme il est indiqué sur les photos\ndans les locaux prévus à cet effet.\nLa grande salle et la salle entière devront être balayées,\nLa petite salle, le hall, les cuisines, les sanitaires et locaux annexes devront être lavés et rendus propres avec lavage des sols.\nLe nettoyage des abords est également à la charge des utilisateurs,\nLe tri sélectif des déchets est à la charge du locataire (des bacs spécifiques sont mis à disposition dans l’abri poubelle pour les déchets ménagers et les emballages). Les verres et les papiers devront être déposés dans les colonnes de tris spécifiques de la commune. Les cartons et les cagettes devront être emmenés à la déchetterie,\nDes verres sont mis à disposition pour les vins d’honneur et pour le bar, ils devront être rendus propres. En cas de casse ou de manque, ils seront facturés au locataire au tarif prévu par la délibération du Conseil Municipal.\nEn cas de non-respect de ces consignes, une pénalité de 200 € sera appliquée pour le nettoyage et une autre pénalité de 50 € sera appliquée pour le tri sélectif des déchets. (cf. II-C).\nH. L’état des lieux – Caution\nTrois chèques de caution seront exigés lors du règlement du solde de la location, soit au plus tard 15 jours avant la date d’utilisation.\n- 50 € pour le tri sélectif et le rangement de matériel\n- 200 € pour le ménage\n- le montant total de la location (au minimum 500 €) pour les éventuels dommages\nLa caution sera restituée à l’utilisateur si la salle est rendue dans un état satisfaisant en conformité avec le présent règlement. Sans réserve de la part de la mairie, l’utilisateur devra passer en mairie afin de retirer ses chèques de caution.\nSi des détériorations sont constatées et d’un montant supérieur au chèque de caution, le chèque sera encaissé et les frais supplémentaires seront à la charge du locataire.\nSi le montant des détériorations est inférieur au montant du chèque caution, soit le locataire règle directement les frais, soit le chèque est encaissé.\nLa caution n’est pas limitative quant à la responsabilité de l’utilisateur de la salle.\nUn premier état des lieux sera effectué par le personnel communal avec le locataire lors de la remise des clés et un second état des lieux après la manifestation.\nSi le locataire est absent lors de l’état des lieux, il n’y aura pas de réclamation possible.\nTous dégâts pourront être prouvés par des photographies ou une vidéo. Les détériorations, même légères, seront facturées à l’utilisateur.\nI. Les autorisations de débits de boissons et les déclarations\nChaque locataire doit dès la réservation de la salle faire les déclarations règlementaires auxquelles il peut être soumis :\nDes formalités éventuelles d’ouverture d’un débit temporaire de boissons auprès de la mairie et respecter la réglementation en vigueur en la matière,\nDes déclarations règlementaires (SACEM, URSSAF…).\nIV. LES CONDITIONS D’ANNULATION\nA. La résiliation par la commune\nEn cas de manquement à l’une quelconque des obligations prescrites dans le présent règlement, l’utilisateur s’expose à une résiliation immédiate de la réservation par la commune, prononcée à ses torts exclusifs sans qu’il puisse prétendre à indemnisation.\nLa résiliation à l’initiative de la commune est effective dès envoi recommandé avec accusé de réception ou remise en main propre d’un courrier informant l’utilisateur de la décision résolutoire de la commune accompagnée des motifs ayant conduit à l’application du présent article.\nPour des raisons impérieuses de sécurité, la commune peut, à tout moment et sans préavis, immobiliser la salle ELLIPSE. L’utilisateur est immédiatement informé de la situation et est remboursé des montants déjà acquittés de sa réservation valant indemnisation.\nB. La résiliation par l’utilisateur\nL’utilisateur, souhaitant annuler sa réservation, informe le Maire, par lettre recommandée avec accusé de réception ou par dépôt en Mairie contre un récépissé signé.\nEn cas d’annulation, les arrhes ne sont pas remboursées et l’utilisateur bénéficiant d’une mise à disposition gratuite de la salle, devra régler une pénalité de 150 €.\nCes retenues ou pénalités ne s’appliquent pas en cas de forces majeures, et sur présentations des justificatifs qui seront examinés au cas par cas.\nV. LES MESURES D’ORDRE\nDans la salle ELLIPSE, il est interdit :\nDe fumer,\nDe fixer quoi que ce soit au mur avec des adhésifs, clous, pointes, punaises,\nD’utiliser des confettis, des pétards, des bougies et/ou décorations inflammables (les cotillons sont autorisés),\nD’y introduire des animaux, seuls les animaux à vocation d’accompagnement de personnes à handicap sont autorisés sur l’ensemble du site,\nDe pratiquer des jeux ou actes dangereux ou immoraux de pratiquer des jeux d'eau,\nDe faire des barbecues sur les terrasses et les gazons, utiliser l’espace prévu à cet effet ou l’arrière de la salle côté bar (voir les photos).\nVI. LES LITIGES\nA. Les réclamations\nLes réclamations sont formulées par écrit à M. le Maire, Mairie, 6 rue de Nantes, 44680 Chéméré.\nB. Les pénalités et les facturations complémentaires\nUne pénalité égale au 1/3 du dépôt de garantie est appliquée dans les cas suivants :\nDéclarations inexactes ou mensongères,\nNon-respect des horaires,\nNon-respect de l’environnement.\nSi le lieu n’est pas rendu dans un état satisfaisant. La commune procède en sus à un nettoyage aux frais de l’utilisateur.\nPar ailleurs, en cas de dégradation des biens, les frais de remise en état ou de remplacement du matériel et mobilier détériorés sont à la charge de l’utilisateur et facturés au coût réel.\nEn cas d’abus manifeste, le contrevenant s’expose à un refus définitif d’accès à la salle ELLIPSE\nC. Les litiges\nLes parties s’engagent à se rencontrer pour débattre des éventuels différends sur l’application du présent règlement.\nTout litige portant sur l’application du présent règlement est de la compétence du Tribunal Administratif de Nantes. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’adopter le règlement de la salle Ellipse (version 3) tel que présenté.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/98", 
      "titre": "Salle Ellipse : Règlement intérieur – Modification (version 3)", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-98-DE"
    }, 
    {
      "text": " DE-2014/99 – Demande de subvention 2014 : OGEC Ecole Notre Dame\nMonsieur le Maire, rapporteur, informe le Conseil municipal, que lors de la séance du vote des subventions 2014 aux organismes de droit privé en date du 26 février 2014, il y a eu une erreur dans le calcul de la déduction du coût de la piscine à retirer du montant de la subvention.\nEn effet, il fallait déduire la somme de 1 133,60 € (104 élèves x 10,90 €) et non pas 2 318,16 €.\nIl est proposé aux membres du Conseil municipal de régulariser la demande de subvention et d’attribuer une subvention complémentaire de 1 184,56 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (Vote à main levée : 18 voix « Pour » et 1 voix « Contre »), d’attribuer une subvention complémentaire à l’OGEC Notre Dame de 1 184,56 €.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/99", 
      "titre": "Demande de subvention 2014 : OGEC Ecole Notre Dame", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-99-DE"
    }, 
    {
      "text": " DE-2014/100 – Nouveau logo\nMadame Karine FOUQUET, rapporteur, informe les membres du Conseil municipal que le comité « Communication » a travaillé sur l’élaboration d’une nouvelle identité visuelle pour le mot « Chéméré ».\nDans la charte graphique proposée, le comité « Communication » souhaitait retranscrire les éléments suivants caractérisant la commune :\nLa feuille symbolisant la ruralité,\nle gris représentant le tissu entrepreneurial,\nle cœur indiquant la centralité de la commune dans le Pays de Retz.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de créer un nouveau logo pour la commune.\nLe choix du logo a fait l’objet d’un vote à main levée. Il ressort de ce vote, les résultats suivants : 18 voix pour le logo n°1 et 1 voix pour le logo n°2.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/100", 
      "titre": "Nouveau logo", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-100-DE"
    }, 
    {
      "text": " DE-2014/101 – Extension école publique « Armelle CHEVALIER » : Demande de subventions\nMonsieur le Maire, rapporteur, expose :\n« Le projet d’extension de l’école publique « Armelle CHEVALIER » est estimé aux environs de 268 680,00 € H.T. au stade APS.\nCes travaux sont susceptibles d’être subventionnés par l’Etat (DETR 2015, réserve parlementaire), du Conseil général dans le cadre du Fonds de développement solidaire pour les communes (FDSC 2012-2015).\nLe plan de financement pourrait se décomposer comme suit (on prendrait comme base un montant de travaux estimé aux environs de 275 000,00 € H.T. étant donné que l’estimatif n’a pas encore pris en compte l’étude béton) :\nDETR 2015\t96 250,00 €\n(taux de subvention de 35 % plafonné à 350 000 € de dépenses)\nFDSC (taux de subvention de 20%)\t55 000,00 €\nRéserve parlementaire\t20 000,00 €\nAutofinancement/Emprunt\t103 750,00 € ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde solliciter une subvention auprès des différents organismes susmentionnés pour les travaux sus-mentionnés avec le plan de financement tel que proposé,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/101", 
      "titre": "Extension école publique « Armelle CHEVALIER » : Demande de subventions", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-101-DE"
    }, 
    {
      "text": " DE-2014/102 – Taxe d’aménagement : Reconduction\nMonsieur Romain RUNGOAT, rapporteur, informe les membres du Conseil municipal que la délibération n°2011/132 en date du 8 novembre 2011 instituant la taxe d’aménagement présente une durée de validité qui s’achèvera au 31 décembre 2014. Cette taxe ne pourra plus s’appliquer sur notre territoire pour les autorisations délivrées à compter du 1er\njanvier 2015.\nLe Conseil municipal doit délibérer avant le 30 novembre 2014 pour continuer à percevoir la taxe à compter du 1er janvier 2015.\nLa commission des finances propose aux membres du Conseil municipal de reconduire la délibération n°2011/132 en date du 8 novembre 2011.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide, à l’unanimité des membres présents, que la délibération n°2011/132 en date du 8 novembre 2011 soit reconduite de plein droit annuellement.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/102", 
      "titre": "Taxe d’aménagement : Reconduction", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-102-DE"
    }, 
    {
      "text": " DE-2014/103 – Taxe d’aménagement : Fixation du taux\nMonsieur Romain RUNGOAT, rapporteur, informe les membres du Conseil municipal que la commission des finances a émis, à la majorité des membres, un avis favorable à l’augmentation d’un point, du taux de la taxe d’aménagement (qui est actuellement de 4,00%). Cette augmentation s’explique par la prise en charge par la commune, de l’instruction des documents d’urbanisme à compter du 1er\njuillet 2015.\nIl est procédé à un vote à main levée. Il ressort de ce vote, les résultats suivants :\n3 voix pour une augmentation de 0,5 point,\n15 voix pour une augmentation d’un point,\n1 « Abstention ».\nVu le Code de l’Urbanisme et notamment ses articles L 331-1 et suivants,\nVu la délibération n°2014/102 du 4 novembre 2014 reconduisant la taxe d’aménagement sur le territoire communal,\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents :\nDe fixer le taux de la taxe d’aménagement à 5% sur l’ensemble du territoire communal.\nLa présente délibération est valable pour une durée d’un an reconductible. Elle est transmise au service de l’Etat chargé de l’urbanisme dans le département au plus tard le 1er\njour du 2ème mois suivant son adoption.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/103", 
      "titre": "Taxe d’aménagement : Fixation du taux", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-103-DE"
    }, 
    {
      "text": " DE-2014/104 – Taxe d’aménagement : Exonération facultative de la part communale des abris de jardin soumis à déclaration préalable\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les abris de jardin soumis à déclaration préalable (moins de 20m2) peuvent être exonérés de la part communale de la taxe d’aménagement.\nIl est procédé à un vote à main levée sur la question suivante : « Etes-vous pour l’exonération de la part communale de la taxe d’aménagement pour les abris de jardin soumis à déclaration préalable.\nIl ressort de ce vote, les résultats suivants :\n8 voix « Pour »,\n8 voix « Contre »,\n3 « Abstention ».\nLa voix de Monsieur le Maire étant prépondérante (« Contre »), le Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents de ne pas exonérer de la part communale de la taxe d’aménagement pour les abris de jardin soumis à déclaration préalable.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/104", 
      "titre": "Taxe d’aménagement : Exonération facultative de la part communale des abris de jardin soumis à déclaration préalable", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-104-DE"
    }, 
    {
      "text": " Dénomination d’une impasse\nLe comité « Communication » est missionné pour établir un listing de noms qui seraient attribués à des nouvelles rues ou impasses.\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Dénomination d’une impasse", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/105 – Rue des Orvaults : Problème d’arbres\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que des riverains de la rue des Orvaults se plaignent d’être envahis par les feuilles de platanes.\nIl est demandé au Conseil municipal de statuer sur l’avenir de ces arbres : Abattage, Elagage annuel ou ne rien faire.\nIl est procédé à un vote à bulletin secret demandé par Monsieur le Maire. Il ressort de ce vote, les résultats suivants :\n2 voix : « Abattage »,\n14 voix « Elagage annuel »,\n3 voix « Ne rien faire »\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents, de procéder à un élagage annuel des platanes situés dans la rue des Orvaults.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/105", 
      "titre": "Rue des Orvaults : Problème d’arbres", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-105-DE"
    }, 
    {
      "text": " DE-2014/106 – Aménagement de la route de Rouans :\nApprobation du plan\nMonsieur Michel GRAVOUIL, rapporteur, présente aux membres du Conseil municipal, l’avant-projet de l’aménagement de la route de Rouans estimé à 153 925,00 € H.T. Cet avant-projet est provisoire, car il n’a pas été encore validé par les services du département.\nIl est proposé aux membres du Conseil municipal de valider cet avant-projet afin de lancer la consultation des entreprises. Dans le cas où ce projet n’aurait pas l’aval des services du département, le plan modifié sera de nouveau soumis au Conseil municipal pour approbation.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’approuver l’avant-projet présenté pour un montant estimé aux environs de 153 925,00 € H.T.,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment de lancer la consultation des entreprises.\nDate de télétransmission :\n13/11/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/106", 
      "titre": "Aménagement de la route de Rouans", 
      "date_reception_pref": "2014-11-13", 
      "id_pref": "044-214400400-20141104-D2014-106-DE"
    }, 
    {
      "text": " Informations diverses\nLes informations suivantes ont été présentées aux membres du Conseil municipal :\nLancement d’un marché local hebdomadaire le mardi 11 novembre 2014 (Virginie PORCHER),\nDes travaux de fondations pour un mur de clôture ont été réalisés rue de Pornic sur une propriété privée dans le cadre d’un accord intervenu entre la commune et l’AFUL du Brandais (Monsieur le Maire),\nDate de la cérémonie des vœux : Samedi après-midi du 10 janvier 2015 (Monsieur le Maire),\nRencontre avec les élus d’ARTHON EN RETZ afin d’entamer une réflexion sur des aménagements de voiries concommittantes et sur une mutualisation des moyens (Monsieur le Maire),\nElection du Conseil municipal Junior le jeudi 11 décembre 2014 (Gérard CHAUVET).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1018\n12/09/2014\nCHEVALIER Jacques\n17 bis rue du Coudreau\nF 1589p\nMaison d'habitation\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2037\n09/09/2014\nLE FUR Dimitri / GAGLIONE Emilie\n35 rue de la Bride à mains\nG 3028\nClôture\nA 2038\n17/09/2014\nCOQUENLORGE Gwénaël\n24 rue de la Treille\nG 2093\nPréau\nA 2039\n22/09/2014\nWHITE Neil\n3 Le Grand Credo\nF 1374\nRemplacement portail par fenêtres\nA 2040\n25/09/2014\nGUIMARD Jean-Julien\n16 bis rue du Béziau\nG 2270, 2272 et 297\nPose clôture et portail\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2014-10-28", 
  "date_affichage": "2014-11-10", 
  "excuses": [], 
  "total_presents": 18, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Valérie Leblond", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
