{
  "absents": [], 
  "heure_fin": "21:55", 
  "secretaire": "Christelle Guignon", 
  "date": "2014-06-17", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/54 – Délégations de pouvoirs « Marchés publics » : Information\nConformément à la délibération n°2014/33\nen date du 22 avril 2014 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n24/04/14\nFrance ARTIFICES (14350 LE BENY BOCAGE)\nFeu d’artifice du 14/06/14\n1 666,67 €\n26/05/14\nMANUTAN COLLECTIVITES (EX. CAMIF COLLECTIVITES) (79074 NIORT CEDEX 9)\nMobilier/matériel informatique école publique\n1 806,29 €\n06/06/14\nART CAMP (22901 ST BRIEUC CEDEX 9)\nTravaux d’entretien sur les cloches de l’église (remplacement de l’ensemble de tirage cloche 3 et réparation du moteur de tintement cloche 1)\n650,00 €\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/54", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-54-DE"
    }, 
    {
      "text": " DE-2014/55 – Aménagement de l’entrée du bourg\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre de l’aménagement de l’entrée du bourg route de Rouans, il faut envisager l’effacement des réseaux électriques et téléphoniques.\nL’étude de faisabilité réalisée par le SYDELA détermine les coûts et les participations estimés comme suit :\nmontant des travaux d’effacement de réseaux électriques et téléphoniques :\n51 566,00 € H.T., dont 9 779,00 € seraient à la charge de la commune (hors étude et câblage due à ORANGE pour la participation sur le réseau téléphonique),\nmontant du matériel d’éclairage public (on prend comme scenario une estimation moyenne) : 28 214,00 € H.T., dont 22 573,00 € seraient à la charge de la commune »\nIl vous est demandé de vous prononcer sur ces travaux d’effacement de réseaux ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde réaliser les travaux d’effacement des réseaux de l’entrée du bourg route de Rouans pour les montants estimés sus-mentionnés,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/55", 
      "titre": "Aménagement de l’entrée du bourg", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-55-DE"
    }, 
    {
      "text": " DE-2014/56 – Agrandissement de l’école\nMonsieur le Maire, rapporteur, expose :\n« L’étude sur l’agrandissement de la mezzanine de la salle de repos a conclu que ce projet n’était pas réalisable.\nIl vous est proposé de revoir le projet dans sa globalité à savoir l’agrandissement de l’école afin d’intégrer l’extension de la salle de repos et d’anticiper la création d’une éventuelle classe supplémentaire.\nPour cela, il est nécessaire de recourir à un cabinet d’architectes.\nIl vous est demandé de vous prononcer sur le lancement de ce dossier. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde lancer le projet d’extension de l’école,\nde donner tous pouvoirs à Monsieur le Maire pour mener le dossier à bien, notamment pour la consultation de la maîtrise d’œuvre.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/56", 
      "titre": "Agrandissement de l’école", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-56-DE"
    }, 
    {
      "text": "\nDE-2014/57 – Ouverture de la cantine le mercredi\nMonsieur le Maire, rapporteur, expose :\n« En raison du recensement de demandes de repas le mercredi au restaurant scolaire sans CLSH (environ 30), il vous est demandé de vous prononcer sur la prise en charge de ce repas à hauteur de 1,12 € par repas servi (base actuelle de la subvention versée à l’AFR). »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (16 votes « Pour » et 3 « Abstention »), de prendre en charge le repas du mercredi à hauteur de 1,12 €/repas servi.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-57-DE"
    }, 
    {
      "text": " DE-2014/58 – Création d’un poste en Contrat Unique d’Insertion (CUI)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le Conseil général propose à la commune la possibilité de recruter un emploi aidé qui serait financé à hauteur de 80% par ce dernier\nsur la base d’un contrat hebdomadaire 20 heures. Ce contrat est destiné à venir en aide aux bénéficiaires du RSA (Revenu de solidarité active)\nsoumis aux obligations d’accompagnement dit « RSA socle »\n(“RSA socle » correspond à un niveau minimum de garanti pour les foyers de disposant d’aucun revenu d’activité).\nCe contrat unique d’insertion (CUI) d’une durée de travail comprise entre 20 et 35 heures doit être complété d’action de formation et d’accompagnement ayant pour objectif un retour en emploi durable.\nIl peut être renouvelé jusqu’à 24 mois, voire 60 mois pour certains publics.\nIl est proposé au Conseil municipal, au vu des besoins des services techniques, de créer un emploi d’adjoint technique par CUI sur un temps non complet (20\nheures hebdomadaires) pour 6 mois.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide\nà l’unanimité des membres présents. :\nde créer un emploi aidé d’adjoint technique à temps non complet (20 heures hebdomadaires) pour 6 mois,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/58", 
      "titre": "Création d’un poste en Contrat Unique d’Insertion (CUI)", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-58-DE"
    }, 
    {
      "text": " DE-2014/59 – Nouveaux rythmes scolaires\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal l’incidence de la réforme des rythmes scolaires sur le temps de travail à compter de la rentrée scolaire 2014/2015.\nPersonnel concerné\nHeures supplémentaires prises en charge par la commune\nObservations\nASEM\n198 H\nAfin d’éviter que les familles ne payent 15 mn de périscolaire le matin, il est proposé que les ASEM accueilleraient les enfants à 8H40\nTemps de surveillance du midi\n24 H\nTemps du midi (déplacements, couchage des petits)\n264 H\nAide à la surveillance à l’école Notre Dame\n180 H\nCompromis trouvé avec la communauté de communes Cœur Pays de Retz qui affecterait un animateur même si l’école Notre Dame n’applique pas la réforme\nTotal\n666 H\nLa communauté de communes, quant à elle, financerait 684 heures pour les temps d’activités périscolaires.\nMonsieur le Maire informe également les membres du Conseil municipal le montant du fonds d’amorçage qui s’élèverait à 90 €/élève.\nIl est demandé aux membres du Conseil municipal de se prononcer sur l’attribution de ces heures supplémentaires et du partage du fonds d’amorçage avec la communauté de communes Cœur Pays de Retz.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres suivants :\nd’attribuer les heures supplémentaires induites par la réforme des rythmes scolaires au personnel concerné,\nde s’engager à partager le fond d’amorçage avec la communauté de communes Cœur Pays de Retz.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/59", 
      "titre": "Nouveaux rythmes scolaires", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-59-DE"
    }, 
    {
      "text": " DE-2014/60 –Subvention d’équilibre au budget annexe « Immeuble commercial »\nMonsieur le Maire, informe les membres du Conseil municipal qu’il est nécessaire de prévoir au budget communal une subvention d’équilibre de 10 500,00 € à destination du budget annexe « Immeuble commercial » pour couvrir les dépenses d’investissement relatives à la construction du bâtiment administratif.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de verser une subvention d’équilibre d’un montant de 10 500,00 € au budget annexe « Immeuble commercial » et d’inscrire cette dépense dans une décision modificative.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/60", 
      "titre": "Subvention d’équilibre au budget annexe « Immeuble commercial »", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-60-DE"
    }, 
    {
      "text": " DE-2014/61 – Budget Commune 2014 : Décision modificative (DM) n°1\nAfin d’intégrer de nouvelles recettes et dépenses en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2014 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t79 095,82 €uros\n- Section d’investissement :\t285 419,33 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 61521\n8 087,22 €\nD 616\n1 683,00 €\nD 66111\n2 000,00 €\nD 6748\n10 500,00 €\nD 678\n56 825,60 €\nR 002\n55 399,82 €\nR 7411\n12 210,00 €\nR 74127\n11 486,00 €\nTotal section de fonctionnement\n79 095,82 €\n79 095,82 €\nINVESTISSEMENT\nD 1641\n250 000,00 €\nD 2313-188\n35 419,33 €\nR 001\n35 419,33 €\nR 1641\n250 000,00 €\nTotal section d’investissement\n285 419,33 €\n285 419,33 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°1 du budget communal telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/61", 
      "titre": "Budget Commune 2014 : Décision modificative (DM) n°1", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-61-DE"
    }, 
    {
      "text": " DE-2014/62 – Budget Immeuble commercial 2014 :\nDécision modificative (DM) n°1\nAfin d’intégrer la subvention d’équilibre versée par le budget communal, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°1 du budget Immeuble commercial 2014.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t10 500,00 €uros\n- Section d’investissement :\t10 500,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 023\n10 500,00 €\nR 774\n10 500,00 €\nTotal section de fonctionnement\n10 500,00 €\n10 500,00 €\nINVESTISSEMENT\nD 2313-100\n10 500,00 €\nR 021\n10 500,00 €\nTotal section d’investissement\n10 500,00 €\n10 500,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents la DM n°1 du budget Immeuble commercial telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/62", 
      "titre": "Budget Immeuble commercial 2014", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-62-DE"
    }, 
    {
      "text": " DE-2014/63 – Location de l’étage de la maison de la gare\nMonsieur le Maire, rapporteur, fait part au Conseil municipal de la candidature de la société « jeveuxdubois.com » pour la location du logement d’une surface d’environ 45 m2\nsitué au 4 impasse du Lavoir à partir du 1er juillet 2014. Ce logement serait exploité en bureaux commerciaux.\nCompte tenu que cet appartement est resté vide de nombreuses années et n’est pas du tout aménagé, d’importants travaux de réhabilitation (aménagement intérieur, travaux de plomberie et d’électricité) doivent être réalisés.\nLe gérant de cette société se propose de réaliser les travaux d’aménagement intérieur (hors travaux d’électricité et de plomberie) qui sont estimés à 7 272,00 € T.T.C., en contrepartie d’une réduction de loyers.\nIl est demandé aux membres du Conseil municipal :\nde fixer le montant du loyer mensuel de la location à 9,44 € H.T./m2,\nd’accorder une réduction de loyers en contrepartie de la réalisation des travaux d’aménagement intérieur.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde fixer le montant du loyer mensuel de la location à 9,44 € H.T./m2,\nd’accorder une réduction de loyers correspondant au montant des travaux d’aménagement,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/63", 
      "titre": "Location de l’étage de la maison de la gare", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-63-DE"
    }, 
    {
      "text": " DE-2014/64 – Mise à jour du tableau des effectifs\nMonsieur le Maire, rapporteur, informe le Conseil municipal, que suite à l’avis favorable émis le 24 avril 2014 par la Commission administrative paritaire (CAP) de la catégorie C :\nun agent relevant du cadre d’emploi des adjoints administratifs de 2ème classe est inscrit au titre de l’année 2014 sur le tableau d’avancement au grade d’adjoint administratif de 1ère\nclasse,\nun agent relevant du cadre d’emploi des adjoints administratifs de 1ère classe est inscrit au titre de l’année 2014 sur le tableau d’avancement au grade d’adjoint administratif principal de 2ème classe,\nun agent relevant du cadre d’emploi des agents de maîtrise est inscrit au titre de l’année 2014 sur le tableau d’avancement au grade d’agent de maîtrise principal.\nIl appartient aux membres du Conseil municipal de décider ou non de la création des trois postes correspondant à ces nouveaux grades.\nIl leur est proposé de :\nsupprimer le poste d’adjoint administratif de 2ème\nclasse à temps non complet (25 heures hebdomadaires) et de créer 1 poste d’adjoint administratif de 1ère classe à temps non complet (25 heures hebdomadaires),\nsupprimer le poste d’adjoint administratif de 1ère\nclasse à temps complet et de créer 1 poste d’adjoint administratif principal de 2ème classe à temps complet,\nsupprimer le poste d’agent de maîtrise à temps complet et de créer 1 poste d’agent de maîtrise principal à temps complet,\navec effet au 1er juillet 2014.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nsupprimer le poste d’adjoint administratif de 2ème\nclasse à temps non complet (25 heures hebdomadaires) et de créer 1 poste d’adjoint administratif de 1ère classe à temps non complet (25 heures hebdomadaires),\nsupprimer le poste d’adjoint administratif de 1ère\nclasse à temps complet et de créer 1 poste d’adjoint administratif principal de 2ème classe à temps complet,\nsupprimer le poste d’agent de maîtrise à temps complet et de créer 1 poste d’agent de maîtrise principal à temps complet,\nde mettre à jour comme suit le tableau des effectifs du personnel communal :\nTitulaires permanents\nGrades\nPoste TC/TNC\nNombre de postes au 17/06/2014\nSuppression\nCréation\nNombre de postes après mise à jour\nDate d’effet de la mise à jour\nSecteur administratif\nAttaché\nTC\n1\n0\n0\n1\n17/06/2014\nAdjoint administratif principal de 2ème\nclasse\nTC\n0\n0\n1\n1\n01/07/2014\nAdjoint administratif de 1ère\nclasse\nTC\n2\n1\n0\n1\n01/07/2014\nAdjoint administratif de 1ère\nclasse\nTNC 25H00 hebdo\n0\n0\n1\n1\n01/07/2014\nAdjoint administratif de 2ème\nclasse\nTNC 25H00 hebdo\n1\n1\n0\n0\n01/07/2014\nAdjoint administratif de 2ème\nclasse\nTNC 23H00 hebdo\n1\n0\n0\n1\n17/06/2014\nAdjoint administratif de 2ème\nclasse\nTNC 18H42 hebdo\n1\n0\n0\n1\n17/06/2014\nSecteur technique\nAgent de maîtrise principal\nTC\n0\n0\n1\n1\n01/07/2014\nAgent de maîtrise\nTC\n1\n1\n0\n0\n01/07/2014\nAdjoint technique principal de 2ème\nclasse\nTC\n2\n0\n0\n2\n17/06/2014\nAdjoint technique de 1ère\nclasse\nTC\n1\n0\n0\n1\n17/06/2014\nAdjoint technique de 2ème\nclasse\nTC\n1\n0\n0\n1\n17/06/2014\nAdjoint technique de 2ème\nclasse\nTNC 32H30 hebdo\n2\n0\n0\n2\n17/06/2014\nAdjoint technique de 2ème\nclasse\nTNC 32H00 hebdo\n1\n0\n0\n1\n17/06/2014\nAdjoint technique de 2ème\nclasse\nTNC 28H00 hebdo\n1\n0\n0\n1\n17/06/2014\nSecteur social\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 24H29 hebdo\n1\n0\n0\n1\n17/06/2014\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 23H29 hebdo\n2\n0\n0\n2\n17/06/2014\nAgents non titulaires\nRecrutement pour besoin saisonnier ou occasionnel au niveau des services technique/scolaire/administratif\nTC pour 3 mois\n1\n0\n0\n1\n17/06/2014\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/64", 
      "titre": "Mise à jour du tableau des effectifs", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-64-DE"
    }, 
    {
      "text": " DE-2014/65 – Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2013\nMonsieur le Maire rappelle aux membres du Conseil municipal que le Code général des collectivités territoriales impose, par ses articles D 2224-1 à D2224-5, de réaliser un rapport annuel sur le prix et la qualité du service d’assainissement collectif.\nCe rapport doit être présenté à l’assemblée délibérante dans les 6 mois qui suivent la clôture de l’exercice concerné et faire l’objet d’une délibération.\nCe rapport est public et permet d’informer les usagers du service.\nLe Conseil municipal, après avoir pris connaissance du rapport et délibéré, décide à l’unanimité des membres présents d’adopter tel qu’il lui a été présenté, le rapport 2013 sur le prix et la qualité du service d’assainissement collectif de la commune de CHEMERE.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/65", 
      "titre": "Service public d’assainissement collectif : Rapport relatif au prix et à la qualité du service (RPQS) de l’année 2013", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-65-DE"
    }, 
    {
      "text": " DE-2014/66 – Demande de subvention exceptionnelle :\nEcole publique « Armelle CHEVALIER »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’école publique « Armelle CHEVALIER » sollicite une subvention exceptionnelle pour la prise en charge du remplacement du serveur et de l’onduleur de l’école et de l’ajout d’1 Go de ram suite au changement du système d’exploitation « SLIS » par « AMONECOLE ».\nLe montant de ces travaux s’élève à 849,57 €.\nIl est proposé aux membres du Conseil municipal de prendre en charge 50% du montant des travaux.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’accorder une subvention exceptionnelle de 425,00 € à l’école publique « Armelle CHEVALIER », subvention qui sera versée à la coopérative scolaire de l’école publique.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/66", 
      "titre": "Demande de subvention exceptionnelle", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-66-DE"
    }, 
    {
      "text": " DE-2014/67 – Désignation d’un délégué suppléant à la commission d’appel d’offres et des marchés publics de la communauté de communes Cœur Pays de Retz\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les membres de la commission d’appel d’offres de la communauté de communes Cœur Pays de Retz sont obligatoirement membres de l’assemblée communautaire.\nDans sa séance du 22 avril dernier, le Conseil municipal a désigné Monsieur Romain RUNGOAT comme membre suppléant à cette commission. Il s’avère que ce dernier n’est pas conseiller communautaire.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, désigne à l’unanimité des membres présents Monsieur Jacques CHEVALIER comme membre suppléant de la commission d’appel d’offres et des marchés publics de la communauté de communes Cœur Pays de Retz.\nDate de télétransmission :\n25/06/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/67", 
      "titre": "Désignation d’un délégué suppléant à la commission d’appel d’offres et des marchés publics de la communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2014-06-25", 
      "id_pref": "044-214400400-20140617-D2014-67-DE"
    }, 
    {
      "text": " Information diverse\nMonsieur le Maire informe les membres du Conseil municipal que des travaux de reprise des canalisations des eaux usées existantes du chemin d’accès de la salle Ellipse doivent être réalisés pour un montant de 2 720,00 € H.T. suite aux dysfonctionnements constatés lors de deux réservations effectuées à la salle Ellipse.\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2014\n12\n25 rue de Pornic\nG\n374\n435 m²\nNon\n2014\n13\n16 rue de Saint-Hilaire\nF\n1047\n351 m²\nNon\n2014\n14\nRue du Coudreau\nF\n1063p\n829 m²\nNon\nPERMIS DE CONSTRUIRE\nA 1009\n17/04/2014\nASCENSAO RIBEIRO Mario et Joséfina\n65 rue de Pornic\nG 3114\nMaison d'habitation\nA 1010\n16/05/2014\nPERRUCHAS Bastien\n9 rue de la Treille (Lot A)\nG 3147\nMaison d'habitation\nA 1011\n04/06/2014\nDOUSSET Michel\nLes Grands Houx\nF 1337\nConstruction d'un préau\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2020\n07/05/2014\nPELTIER Loïc\n24 rue du Moulin\nG 2402\nRemplacement clôture\nA 2021\n14/05/2014\nMASSICOT Alain\n42 rue de Pornic\nG 2286\nConstruction d'un préau\nA 2022\n20/05/2014\nPATRON Alexandre\n51 rue du Breil\nF 1521\nConstruction d'un préau et mur de clôture\nA 2023\n27/05/2014\nEPIARD Anthony\n19 rue du Béziau\nG 328\nSuppression d'une ouverture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Information diverse", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2014-06-11", 
  "date_affichage": "2014-06-24", 
  "excuses": [
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche"
  ], 
  "total_presents": 17, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sylviane Gibet", 
    "Valérie Leblond", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher", 
    "Tatiana Berthelot"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
