{
  "absents": [], 
  "heure_fin": "22:20", 
  "secretaire": "Sabrina Pennetier-Bigot", 
  "date": "2014-07-08", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/68 – Délégations de pouvoirs « Marchés publics » : Information\nConformément à la délibération n°2014/33\nen date du 22 avril 2014 sur la délégation de pouvoirs au niveau des marchés publics, Monsieur le Maire rend compte au Conseil municipal des décisions prises en vertu de la délégation de pouvoirs sur les marchés publics.\nDate du marché\nSociété\nObjet du marché\nMontant H.T.\n18/06/14\nSARL BOTON-GOUY TP (44320 ARTHON EN RETZ)\nTravaux de reprise des eaux usées existantes sur le chemin d’accès de la salle Ellipse\n2 720,00 €\n25/06/14\nROGER LOUERAT (44320 ARTHON EN RETZ)\nTravaux salle Ellipse :\nComplément sonorisation salle annexe et bar\n915,50 €\n25/06/14\nROGER LOUERAT (44320 ARTHON EN RETZ)\nTravaux école publique :\nEquipement informatique classes CP et GS\n1 901,80 €\n02/07/14\nCHARIER TP SUD (44340 BOUGUENAIS)\nPoint à temps automatique (PATA) 2014\n8 480,00 €\n02/07/14\nADICO SARL (44130 FAY DE BRETAGNE)\nIlluminations de Noël :\nEngagement de location pour 3 ans :\n2014 : 1467,10 € H.T., 2015 : 1641,70 € H.T., 2016 : 1641,70 € H.T.\n4 750,50 €\nPour 3 ans\n08/07/14\nSPORT France (60820 BORAN SUR OISE)\n2 abris de touche de 3 mètres et 1 abri de touche de 1,5 mètre\n2 600,00 €\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/68", 
      "titre": "Délégations de pouvoirs « Marchés publics » : Information", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-68-DE"
    }, 
    {
      "text": " DE-2014/69 – Projet d’agrandissement de l’école : Choix du cabinet d’architecte\nMadame Christelle GUIGNON se retire de la salle du Conseil et ne prend pas part au débat ni au vote.\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa dernière réunion, le Conseil municipal avait décidé de lancer le dossier d’extension de l’école.\nQuatre cabinets d’architecte ont été consultés et ont remis les propositions d’honoraires de maîtrise d’œuvre suivantes, la maîtrise d’œuvre portant sur les caractéristiques suivantes :\nExtension d’une surface d’environ de 200 m2\ncomprenant la réalisation de deux classes de 70 m2 chacune, de l’extension de la salle de repos (35 m2), dégagement et sanitaires,\nMontant des travaux envisagés : 275 000,00 € H.T.,\nZone de sismicité modérée,\nRéalisation des travaux en 2 tranches,\nEtude à démarrer au plus tôt,\nMission de maîtrise d’œuvre : Mission complète + EXE\nCabinet d’architecte mandataire\nTaux de la rémunération\nMontant de la maîtrise d’œuvre (donné à titre indicatif par rapport au montant des travaux)\nObservations\nDUPONT LAURENT (85306 CHALLANS)\n8,931 %\n24 560,00€ H.T.\nProposition d’honoraires forfaitisée\nSURGET WILFRID (44640 ROUANS)\n9,00 %\n24 750,00 € H.T.\nMissions optionnelles RELEVE des existants, DIA (Etudes de diagnostic) ne sont pas inclues\nTROFFIGUE SANDRA (44210 PORNIC)\n10,90 %\n29 975,00 € H.T.\nMissions de base\nARC A3 SUD TOURAINE (37600 LOCHES)\n9,85 %\n27 087,50 € H.T.\nMission OPC (Ordonnancement, pilotage et coordination) est à la charge de la maîtrise d’ouvrage\nLe Conseil municipal, après avoir pris connaissance des propositions et après en avoir délibéré, décide à l’unanimité des membres présents :\nDe retenir l’offre du cabinet DUPONT LAURENT qui s’avère être l’offre économiquement la plus avantageuse pour un taux de rémunération fixé à 8,931 %,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature du marché.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/69", 
      "titre": "Projet d’agrandissement de l’école : Choix du cabinet d’architecte", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-69-DE"
    }, 
    {
      "text": " DE-2014/70 – Travaux d’aménagement de l’entrée du bourg : Présentation des esquisses et lancement du projet\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal de la décision prise lors de la dernière séance, d’effacer les réseaux de l’entrée du bourg route de Rouans et présente aux membres du Conseil municipal les esquisses d’aménagement de le la route de Rouans – RD 66 entre les 2 giratoires.\nLe scénario 1 d’aménagement du secteur 1 porte sur l’aménagement d’une piste mixte cycle et piéton en périphérie du giratoire et création traversées piétonnes et cycles.\nLe scénario 3 d’aménagement du secteur 3 porte sur la création d’une continuité mixte piétons/cycles côté ouest en prenant dans l’emprise privée jusqu’à la clôture existante et création d’une continuité côté Est et création d’un plateau aux abords de la voie ferrée.\nLe Conseil municipal doit se prononcer sur la réalisation de l’aménagement de ces secteurs\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde lancer le projet d’aménagement de l’entrée du bourg tel que présenté ci-dessus,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment pour la consultation de la maîtrise d’œuvre et pour la demande de subventions éventuelles.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/70", 
      "titre": "Travaux d’aménagement de l’entrée du bourg : Présentation des esquisses et lancement du projet", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-70-DE"
    }, 
    {
      "text": " DE-2014/71 – Contrat d’accompagnement dans l’emploi (CAE) : Création\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que la nouvelle organisation pédagogique instaurant une 4ème classe de maternelle à l’école Armelle CHEVALIER, ainsi que la mise en place des nouveaux rythmes scolaires demandent la présence d’une personne supplémentaire.\nLa commune pourrait bénéficier d’un contrat aidé (Contrat d’accompagnement dans l’emploi).\nIl est proposé au Conseil municipal, au vu des besoins au niveau scolaire, de créer un emploi d’agent scolaire\npar CAE sur un temps non complet (24\nheures hebdomadaires) d’une durée minimum d’un an à trois ans maximum. Les missions de cet agent seront les suivantes : missions d’ASEM, surveillance temps du midi et entretien des locaux scolaires.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide\nà l’unanimité des membres présents. :\nde créer un emploi aidé d’agent scolaire à temps non complet (24 heures hebdomadaires) pour une durée d’un an,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/71", 
      "titre": "Contrat d’accompagnement dans l’emploi (CAE) : Création", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-71-DE"
    }, 
    {
      "text": " DE-2014/72 – GRDF : Projet de comptage\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le groupe GRDF demande la mise à disposition d’un lieu pour installer un capteur radio qui communiquera avec les nouveaux compteurs (Gazpar) pour le suivi des consommations journalières.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide\nà l’unanimité des membres présents :\nde proposer à GRDF, le clocher de l’église et le théâtre (dans la partie haute) pour y installer un capteur radio,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention avec GRDF pour l’installation et l’hébergement d’équipement de télérelevé en hauteur si les lieux proposés conviennent à GRDF.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/72", 
      "titre": "GRDF : Projet de comptage", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-72-DE"
    }, 
    {
      "text": " DE-2014/73 – Conseil municipal :\nRèglement intérieur\nMadame Karine FOUQUET, Conseillère municipale déléguée, rapporteur, présente aux membres du Conseil municipal le projet de règlement intérieur élaboré par le comité communication régissant le fonctionnement du Conseil municipal.\nLe Conseil municipal, après avoir pris connaissance du projet et délibéré, décide de reporter le vote à la prochaine réunion afin d’apporter quelques modifications à ce dernier.\n", 
      "date_transmission_pref": "", 
      "id": "2014/73", 
      "titre": "Conseil municipal", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE-2014/74 – Service public d’assainissement collectif : Rapport annuel 2013 du délégataire\nMonsieur Jacques CHEVALIER, rapporteur, présente aux membres du Conseil municipal le rapport annuel du service public d’assainissement collectif présenté par le délégataire, SAUR France.\nVu le dossier qui lui est présenté,\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité\ndes membres présents d’adopter le rapport annuel 2013 sur le service public d’assainissement collectif tel qu’il lui est présenté.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/74", 
      "titre": "Service public d’assainissement collectif : Rapport annuel 2013 du délégataire", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-74-DE"
    }, 
    {
      "text": " DE-2014/75 – Contrat unique d’insertion (CUI) : Modification\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le contrat signé avec la personne recrutée en CUI pour le poste d’adjoint technique à temps non complet (20 heures hebdomadaires) ne peut être inférieur à un an au vu de sa situation particulière (plus de 50 ans).\nIl est proposé au Conseil municipal\nde modifier la durée du contrat de travail passant de 6 mois à un an.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide\nà l’unanimité des membres présents. :\nde créer un emploi aidé d’adjoint technique à temps non complet (20 heures hebdomadaires) pour une durée d’un an,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/75", 
      "titre": "Contrat unique d’insertion (CUI) : Modification", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-75-DE"
    }, 
    {
      "text": "\nDE-2014/76 – Cession du chemin communal du Breil\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que ce dernier a décidé, dans sa séance du 20 avril 2010, « de déclasser le chemin communal situé au village du Breil qui desservait autrefois la parcelle G 1393 et de le céder aux propriétaires riverains à un prix à définir ultérieurement » (délibération n°2010/57).\nIl s’avère qu’un portail appartenant à Monsieur et Madame René PENNETIER a été installé sur ce chemin. Afin de régler ce litige, il est proposé de leur céder, ce chemin déclassé d’une surface approximative de 165 m2 (bornage à effectuer) à 15,00 € du m2 et que les frais de bornage soient pris en charge par les futurs acquéreurs (Il est à noter que la commune leur avait proposé de leur céder ce chemin sur la base de 30,00 € du m2\net qu’un compromis a été trouvé entre les deux parties fixant le prix à 15,00 € du m2).\nFrance Domaine a été consultée pour la cession de cette parcelle et l’a évaluée à 9,00 € du m2 (Evaluation domaniale VV n°2014-040V1230 du 25 juin 2014) compte tenu du marché foncier local et des caractéristiques du bien.\nIl est demandé aux membres du Conseil municipal, de se positionner sur une proposition de cession à Monsieur et Madame René PENNETIER suivant les conditions sus-mentionnées.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde céder à Madame et Monsieur René PENNETIER le chemin déclassé situé au village du Breil, chemin qui desservait autrefois la parcelle G 1393, pour un prix fixé à 15,00 € du m2,\nsous réserve que ces derniers prennent à leur charge les frais de bornage relatifs à ce chemin,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-76-DE"
    }, 
    {
      "text": " DE-2014/77 – Résidence Saint Joseph :\nGarantie d’emprunts pour l’extension de l’EHPAD – Prêt Caisse des dépôts et de consignations de 2 059 916 €\nMonsieur le Maire, rapporteur, expose :\n« Pour le financement de l'extension de 9 places et de la restructuration partielle de l'EHPAD Résidence Saint-Joseph, le Conseil municipal avait accordé, dans sa séance du 20 février 2013, sa garantie à hauteur de 15% à cette dernière pour la réalisation d’un emprunt de 2 527 672 € (Délibération n°2013/17). Les communes d’ARTHON EN RETZ et de CHAUVE ont également accordé leur garantie respectivement à hauteur de 20% et 15%.\nAujourd’hui, afin de finaliser leur dossier de prêts, de nouvelles délibérations doivent être prises avec les caractéristiques de chaque ligne de prêt effectuée auprès de la Caisse des dépôt et de consignations ».\nPlan de financement de l'opération\nRessources\nMontant\n%\nSubvention Conseil général\n244 816,00 €\n8,58\nTotal des prêts CDC\n2 427 672,00 €\n85,10\nTotal des prêts hors CDC sauf CIL\n100 000,00 €\n3,51\nPrêt(s) CIL\n0,00 €\n0,00\nFonds propres\n80100,00 €\n2,81\nTOTAL des ressources\n2 852 588,00 €\n100,00\nMontage de garantie\nPHARE\nPHARE\nPLS\nType de garantie\nDénomination / Désignation\nMontant Garanti (€)\nQuotité (%)\nMontant Garanti (€)\nQuotité (%)\nMontant Garanti (€)\nQuotité (%)\nCollectivités locales\nCOMMUNE DE CHAUVE\n98 414,40\n15,00\n55 163,40\n15,00\n210 573,00\n15,00\nCollectivités locales\nDEPARTEMENT DE LOIRE-ATLANTIQ\n328 048,00\n50,00\n183 878,00\n50,00\n701 910,00\n50,00\nCollectivités locales\nCOMMUNE D'ARTHON EN RETZ\n131 219,20\n20,00\n73 551,20\n20,00\n280 764,00\n20,00\nCollectivités locales\nCOMMUNE DE CHEMERE\n98 414,40\n15,00\n55 163,40\n15,00\n210 573,00\n15,00\nTotal garanti par prêt\n656 096,00\n100,00\n367 756,00\n100,00\n1 403 820,00\n100,00\nLe Conseil municipal de CHEMERE\nVu le rapport établi par Monsieur le Maire\nLa présente garantie est sollicitée dans les conditions fixées ci-dessous.\nVu les articles L 2252-1 et L 2252-2 du Code général des collectivités territoriales,\nVu l'article 2298 du Code civil,\nAprès en avoir délibéré, décide à l’unanimité des membres présents :\nArticle 1 : L'assemblée délibérante de CHEMERE accorde sa garantie à hauteur de 15% pour le remboursement d'un Prêt d'un montant total de 2 059 916 euros souscrit par l'Emprunteur auprès de la Caisse des dépôts et consignations.\nCe Prêt constitué de deux Lignes du Prêt est destiné à financer l'extension de l'EHPAD situé Chemin Saint Joseph à ARTHON EN RETZ.\nArticle 2 : Les caractéristiques financières de chaque ligne du prêt sont les suivantes :\nLigne du Prêt 1\nLigne du Prêt\nMontant\n1\n1 403 820 €\nDurée de la phase de préfinancement\nDurée de la phase d’amortissement\nDe 3 à 24 mois\n120 trimestres\nPériodicité des échéances\nTrimestrielles\nIndex\nLivret A\nTaux d’intérêt actuariel annuel\nTaux du livret A\nen vigueur à la date d’effet du Contrat de prêt +1,11%\nRévision du taux d’intérêt à chaque échéance en fonction de la variation du taux du livret A sans que le taux d’intérêt puisse être inférieur à 0%\nProfil d’amortissement\nAmortissement prioritaire avec échéance déduite\nModalité de révision\nSimple révisabilité (SR)\nTaux de progressivité des échéances\nSans objet\nLigne du Prêt 2\nLigne du Prêt\nMontant\n2\n656 096 €\nDurée de la phase de préfinancement\nDurée de la phase d’amortissement\nDe 3 à 24 mois\n120 trimestres\nPériodicité des échéances\nTrimestrielles\nIndex\nLivret A\nTaux d’intérêt actuariel annuel\nTaux du livret A\nen vigueur à la date d’effet du Contrat de prêt +1,04%\nRévision du taux d’intérêt à chaque échéance en fonction de la variation du taux du livret A sans que le taux d’intérêt puisse être inférieur à 0%\nProfil d’amortissement\nAmortissement prioritaire avec échéance déduite\nModalité de révision\nSimple révisabilité (SR)\nTaux de progressivité des échéances\nSans objet\nArticle 3 : La garantie est apportée aux conditions suivantes :\nLa garantie de la collectivité est accordée pour la durée totale du Contrat de Prêt et jusqu'au complet remboursement de celui-ci et porte sur l'ensemble des sommes contractuellement dues par l'Emprunteur dont il ne se serait pas acquitté à la date d'exigibilité.\nSur notification de l'impayé par lettre simple de la Caisse des dépôts et consignations, la collectivité s'engage dans les meilleurs délais à se substituer à l'Emprunteur pour son paiement, en renonçant au bénéfice de discussion et sans jamais opposer le défaut de ressources nécessaires à ce règlement.\nIl est précisé que, si la durée de préfinancement retenue par l'Emprunteur est inférieure à douze (12) mois, les intérêts courus pendant cette période sont exigibles au terme de celle-ci et si cette durée est égale ou supérieure à douze (12) mois, les intérêts feront l'objet d'une capitalisation sauf si l'Emprunteur opte pour le paiement des intérêts de la période.\nArticle 4 : Le Conseil s'engage pendant toute la durée du Contrat de Prêt à libérer, en cas de besoin, des ressources suffisantes pour couvrir les charges de celui-ci.\nArticle 5 : Le Conseil autorise le Maire à intervenir au Contrat de Prêt qui sera passé entre la Caisse des dépôts et consignations et l'Emprunteur.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/77", 
      "titre": "Résidence Saint Joseph", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-77-DE"
    }, 
    {
      "text": " DE-2014/78 – Résidence Saint Joseph :\nGarantie d’emprunt pour l’extension de l’EHPAD – Prêt Caisse des dépôts et de consignations de 367 756 €\nMonsieur le Maire, rapporteur, expose :\n« Pour le financement de l'extension de 9 places et de la restructuration partielle de l'EHPAD Résidence Saint-Joseph, le Conseil municipal avait accordé, dans sa séance du 20 février 2013, sa garantie à hauteur de 15% à cette dernière pour la réalisation d’un emprunt de 2 527 672 € (Délibération n°2013/17). Les communes d’ARTHON EN RETZ et de CHAUVE ont également accordé leur garantie respectivement à hauteur de 20% et 15%.\nAujourd’hui, afin de finaliser leur dossier de prêts, de nouvelles délibérations doivent être prises avec les caractéristiques de chaque ligne de prêt effectuée auprès de la Caisse des dépôt et de consignations ».\nPlan de financement de l'opération\nRessources\nMontant\n%\nSubvention Conseil général\n244 816,00 €\n8,58\nTotal des prêts CDC\n2 427 672,00 €\n85,10\nTotal des prêts hors CDC sauf CIL\n100 000,00 €\n3,51\nPrêt(s) CIL\n0,00 €\n0,00\nFonds propres\n80100,00 €\n2,81\nTOTAL des ressources\n2 852 588,00 €\n100,00\nMontage de garantie\nPHARE\nPHARE\nPLS\nType de garantie\nDénomination / Désignation\nMontant Garanti (€)\nQuotité (%)\nMontant Garanti (€)\nQuotité (%)\nMontant Garanti (€)\nQuotité (%)\nCollectivités locales\nCOMMUNE DE CHAUVE\n98 414,40\n15,00\n55 163,40\n15,00\n210 573,00\n15,00\nCollectivités locales\nDEPARTEMENT DE LOIRE-ATLANTIQ\n328 048,00\n50,00\n183 878,00\n50,00\n701 910,00\n50,00\nCollectivités locales\nCOMMUNE D'ARTHON EN RETZ\n131 219,20\n20,00\n73 551,20\n20,00\n280 764,00\n20,00\nCollectivités locales\nCOMMUNE DE CHEMERE\n98 414,40\n15,00\n55 163,40\n15,00\n210 573,00\n15,00\nTotal garanti par prêt\n656 096,00\n100,00\n367 756,00\n100,00\n1 403 820,00\n100,00\nLe Conseil municipal de CHEMERE\nVu le rapport établi par Monsieur le Maire\nLa présente garantie est sollicitée dans les conditions fixées ci-dessous.\nVu les articles L 2252-1 et L 2252-2 du Code général des collectivités territoriales,\nVu l'article 2298 du Code civil,\nAprès en avoir délibéré, décide à l’unanimité des membres présents :\nArticle 1 : L'assemblée délibérante de CHEMERE accorde sa garantie à hauteur de 15% pour le remboursement d'un Prêt d'un montant total de 367 756 euros souscrit par l'Emprunteur auprès de la Caisse des dépôts et consignations.\nCe Prêt constitué d’une ligne de Prêt est destiné à financer la restructuration partielle de l'EHPAD situé Chemin Saint Joseph à ARTHON EN RETZ.\nArticle 2 : Les caractéristiques financières de chaque ligne du prêt sont les suivantes :\nLigne du Prêt 1\nLigne du Prêt\nMontant\n1\n367 756 €\nDurée de la phase de préfinancement\nDurée de la phase d’amortissement\nDe 3 à 24 mois\n120 trimestres\nPériodicité des échéances\nTrimestrielles\nTaux d’intérêt annuel fixe\n3,09 %\nProfil d’amortissement\nAmortissement prioritaire avec échéance déduite\nArticle 3 : La garantie est apportée aux conditions suivantes :\nLa garantie de la collectivité est accordée pour la durée totale du Contrat de Prêt et jusqu'au complet remboursement de celui-ci et porte sur l'ensemble des sommes contractuellement dues par l'Emprunteur dont il ne se serait pas acquitté à la date d'exigibilité.\nSur notification de l'impayé par lettre simple de la Caisse des dépôts et consignations, la collectivité s'engage dans les meilleurs délais à se substituer à l'Emprunteur pour son paiement, en renonçant au bénéfice de discussion et sans jamais opposer le défaut de ressources nécessaires à ce règlement.\nIl est précisé que, si la durée de préfinancement retenue par l'Emprunteur est inférieure à douze (12) mois, les intérêts courus pendant cette période sont exigibles au terme de celle-ci et si cette durée est égale ou supérieure à douze (12) mois, les intérêts feront l'objet d'une capitalisation sauf si l'Emprunteur opte pour le paiement des intérêts de la période.\nArticle 4 : Le Conseil s'engage pendant toute la durée du Contrat de Prêt à libérer, en cas de besoin, des ressources suffisantes pour couvrir les charges de celui-ci.\nArticle 5 : Le Conseil autorise le Maire à intervenir au Contrat de Prêt qui sera passé entre la Caisse des dépôts et consignations et l'Emprunteur.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/78", 
      "titre": "Résidence Saint Joseph", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-78-DE"
    }, 
    {
      "text": " DE-2014/79 – Effacement de réseaux rue de Pornic\nMonsieur Michel GRAVOUIL, rapporteur, expose :\n« En raison de travaux occasionnés par la pose d’un transformateur électrique pour l’alimentation du futur lotissement du Brandais, la commune pourrait profiter de ces travaux pour réaliser l’effacement des réseaux électriques et téléphoniques de la rue de Pornic allant du cimetière au n°55.\nLe SYDELA a estimé\nle montant des travaux comme suit :\nTravaux\nMontant des travaux\nParticipation de la commune\nEffacement réseau Basse tension\n80 000 €\n16 000 €\nRéseau d’éclairage public\n10 000 €\n2 000 €\nMatériel d’éclairage public\n20 000 €\n12 000 €\nSous-total 1 Réseau électrique et éclairage public\n110 000 €\n30 000 €\nEffacement Génie civil des réseaux téléphoniques\n20 000 €\n20 000 €\nSous-total 2 Réseau téléphonique\n20 000 €\n20 000 €\nMontant total sous-total 1 +sous-total 2\n130 000 €\n50 000,00 €\nLa commission « Bâtiments communaux, voirie, PAVE », réunie le 23 juin dernier, émet un avis favorable à ce projet d’effacement des réseaux électriques et téléphoniques.\nIl est procédé à deux votes à main levée :\nLe premier vote porte sur l’effacement des réseaux électriques et de l’éclairage public. A l’unanimité des membres présents, le Conseil municipal, après en avoir délibéré, décide de réaliser les travaux d’effacement des réseaux de la rue de Pornic, pour la portion sus-mentionnée ;\nLe deuxième vote porte sur l’effacement du réseau téléphonique. Par 12 voix « Pour » et 6 « Abstention », le Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents de réaliser les travaux d’effacement du réseau téléphonique de la rue de Pornic, pour la portion sus-mentionnée.\nPar ailleurs, le Conseil municipal donne tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/79", 
      "titre": "Effacement de réseaux rue de Pornic", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-79-DE"
    }, 
    {
      "text": " DE-2014/80 – Groupe de travail « Avenir de l’agriculture » : Création d’un comité\nMonsieur Jacques CHEVALIER, rapporteur, informe les membres du Conseil municipal que la Chambre d’agriculture sollicite la commune pour la mise en place d’un groupe de réflexion qui travaillerait sur la problématique de la transmission des exploitations.\nIl est proposé aux membres du Conseil municipal de créer un comité « Avenir de l’agriculture » qui serait composé d’élus et de personnes travaillant dans le monde agricole.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents, de créer un comité « Avenir de l’agriculture » composé de 4 élus et de membres extérieurs au nombre indéfini :\n4 Elus\nMembres extérieurs – Nombre indéfini\nJacques CHEVALIER\nGérard GUILBAUD\nAnne BRUNETEAU\nChristophe LOQUAIS\nVirginie PORCHER\nHervé BRIAND\nNicolas BOUCHER\nVincent BRIAND\nHubert BICHON\nRené BICHON\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/80", 
      "titre": "Groupe de travail « Avenir de l’agriculture » : Création d’un comité", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-80-DE"
    }, 
    {
      "text": " DE-2014/81\n– Pétition en faveur d’une action sur l’entretien des fossés tertiaires des marais du Pays de Retz : Participation\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal, que depuis 2009, un groupe de travail constitué d’agriculteurs, d’élus locaux, de représentants du SAH et de l’Union des Cuma, a engagé une action sur l’entretien des fossés tertiaires des marais du Pays de Retz.\nDevant la complexité réglementaire liée à la réalisation de ces travaux, le groupe a mandaté la Chambre d’agriculture pour l’accompagner dans ses démarches auprès de Monsieur le Préfet. Cette dernière a donc établi le courrier ci-après :\n« Monsieur le Préfet,\nL'entretien du réseau hydraulique et plus principalement du réseau tertiaire (petit fossé privé) est au cœur des préoccupations des propriétaires et des exploitants de marais.\nSi les réseaux collectifs sont entretenus par le Syndicat d'Aménagement Hydraulique (SAH) du Sud Loire depuis 2012, les fossés tertiaires s'envasent progressivement. Une étude en 2009 faisait état de fossés tertiaires envasés à 46 % avec des valeurs comprises entre 30 % et 75 %. Les éleveurs de par le statut de fermage ont l'obligation et souhaitent perpétuer l'entretien des marais par le curage des fossés tertiaires. La qualité d'une zone de marais est indubitablement liée au bon fonctionnement hydraulique de son réseau de fossés et l'entretien du réseau par curage est une plus-value pour le milieu.\nDe plus, sur le marais Breton, une Mesure Agro Environnementale pour le curage des fossés tertiaires est en cours. De nombreux exploitants ont contractualisé la mesure avec une pleine réussite.\nDepuis 2009, un groupe de travail constitué d'agriculteurs, d'élus, du SAH et de l'Union des Cuma tente de mener à bien une action sur l'entretien du réseau hydraulique des marais du Pays de Retz. Cette réflexion initiée par des éleveurs est basée sur un constat simple : le réseau hydraulique des marais est fortement envasé.\nLe groupe de travail a réfléchi à un cahier des charges d'entretien des fossés, au type de matériel, et a mené une étude économique sur la faisabilité du projet (acquisition de matériel et emploi d'un chauffeur à l'échelle des CUMA locales).\nA ce jour, nous pouvons constater que peu de fossés sont entretenus. La principale raison évoquée est la complexité des démarches administratives. Effectivement, la loi sur l'Eau et la réglementation Natura 2000 exigent des dossiers de déclaration et d'incidences.\nCes démarches lourdes sont difficilement compatibles avec l'activité agricole. La loi sur l'Eau, en Loire Atlantique, classe l'ensemble du réseau hydraulique en « cours d'eau », cela implique au minimum une déclaration de travaux. Ce qui n'est pas le cas en Vendée puisque le réseau tertiaire est classé «canal artificiel», les travaux ne sont donc pas soumis à déclaration.\nLe marais est le fruit du labeur de plusieurs générations d'éleveurs qui ont su le modeler pour en faire un milieu remarquable au point que tout le monde s'accorde aujourd'hui sur la nécessité de le protéger. Il est aberrant que la profession qui a su le mener de façon empirique à ce niveau d'excellence, notamment écologique, se voit aujourd'hui bridée par des contraintes administratives dans sa volonté d'entretenir ce milieu qui ne peut se maintenir naturellement.\nEn avril 2013, le SAH du Sud Loire a réuni sur le terrain la DDTM 44, les syndicats de marais et des éleveurs de marais. L'objectif était d'échanger sur l'entretien des fossés de marais. Les services de la Police de l'eau de la DDTM ont expliqué les démarches à effectuer et ont évoqué la possibilité d'assouplir la réglementation. Cette modification de la réglementation serait une avancée positive si elle avait pour effet d'alléger les démarches administratives.\nAfin de réaliser les travaux dans les meilleures conditions, le groupe de travail propose de rédiger un cahier des charges qui sera soumis à la DDTM 44.\nMonsieur le Préfet, nous sommes en présence d'éleveurs de marais qui souhaitent s'engager dans une démarche vertueuse pour le marais et son environnement, qui ne demandent pas d'aide financière pour réaliser leur projet, seules les démarches administratives sont un frein à la mise en œuvre de l'action.\nCompte tenu de l'importance du projet, nous sollicitons, Monsieur le Préfet, un rendez-vous afin de pouvoir nous entretenir plus en détail sur le sujet.\nNous vous remercions de l'importance que vous accorderez à notre demande et vous prions de bien vouloir agréer, Monsieur le Préfet, l'expression de notre haute considération.\nPrésident de la Maison régionale de la Chambre d'agriculture du Pays de Retz, Patrick Prin\nPrésident de l'Union des\nCuma, Jean-Paul Lecorps »\nEn tant qu’acteur du territoire, la Chambre d’agriculture souhaite associer la commune à cette démarche. Il est demandé aux membres du Conseil municipal s’ils souhaitent apparaître comme pétitionnaire de ce courrier.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de participer à la pétition en faveur d’une action sur l’entretien des fossés tertiaires des marais du Pays de Retz.\nDate de télétransmission :\n10/07/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "DE-2014/81", 
      "date_reception_pref": "2014-07-10", 
      "id_pref": "044-214400400-20140708-D2014-81-DE"
    }, 
    {
      "text": " Informations diverses\nMadame Marie-Laure DAVID informe les membres du Conseil municipal sur le rôle et la composition du Centre communal d’action sociale (CCAS) qui est la suivante :\nElus\nMembres extérieurs nommés\nGeorges LECLEVE, Président\nMarie-Laure DAVID, Vice-Présidente\nMarie-Thérèse GRAVOUIL, représentante UDAF\nSylviane GIBET\nMarie-Thérèse DURAND, représentante association des Anciens\nAnthony LATOUCHE\nAnnie BARDOUL, représentante association des personnes handicapées\nTatiana BERTHELOT\nSylvie THOMAS, représentante du Secours Catholique\nAnne BRUNETEAU\nRégine CORMIER, représentante de l’action sociale\nJacques CHEVALIER\nMarie-Paule PIPAUD, représentante de l’ARCHE FC\nMonsieur le Maire informe les membres du Conseil municipal qu’une nouvelle convention sera signée entre l’AFR et la commune pour l’utilisation des locaux, de matériel et de mobilier scolaires dans le cadre de son activité « Accueil de Loisirs sans Hébergement » durant le mois de juillet 2014.\nMadame Valérie LEBLOND informe les membres du Conseil municipal du désherbage des ouvrages de la bibliothèque qui aura lieu cet été. Lors de ce désherbage, il est proposé de revendre les livres « adultes » à 1,00 € et les livres « enfants » à 0,50 €.\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nDROIT DE PREEMPTION URBAIN\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2014\n15\n3 rue du Clos Gris\nF\n1551\n155 m²\nNon\n2014\n16\n22 rue des Meuniers\nG\n2666\n607 m²\nNon\n2014\n17\n9 Bis rue de la Treille\nG\n3148\n731 m²\nNon\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1012\n19/06/2014\nGAEC de Grand'Lande (BRUNETEAU Jean-Pierre)\nGrand'Lande\nB 273, B 380, B 387\nConstruction d'une fosse géomembrane\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2024\n28/05/2014\nTESSIER Patrice\n61 rue de Pornic\nG 1577\nModification portail de garage\nA 2025\n11/06/2014\nLOSSON Jean-Marc\n7 rue des Meuniers\nG 2731\nRavalement de façade\nA 2026\n17/06/2014\nGONCALVES David\n6 Impasse des Genêts\nF 1377p\nConstruction clôture (mur + grillage)\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2014-07-02", 
  "date_affichage": "2014-07-10", 
  "excuses": [
    "Anthony Latouche"
  ], 
  "total_presents": 17, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Sylviane Gibet", 
    "Valérie Leblond", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
