{
  "absents": [], 
  "heure_fin": "22:10", 
  "secretaire": "Karine Fouquet", 
  "date": "2014-09-16", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2014/82 – Demande de subvention 2014 :\nAssociation pour le développement du Bassin Versant de la Baie de Bourgneuf (ADBVBB)\nMonsieur Romain RUNGOAT, Conseiller délégué aux finances et rapporteur, informe les membres du Conseil municipal que la demande de subvention de l’ADBVBB n’était pas parvenue pour la séance du vote des subventions 2014 aux organismes de droit privé qui a eu lieu le 26 février 2014.\nLe montant de la demande de subvention 2014 est identique à l’année 2013, soit 195,05 € (161,90 € correspondant à la cotisation 2014 du fonctionnement de l’association et 33,15 € pour la participation aux travaux de la Commission locale de l’eau).\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de verser une subvention d’un montant de 195,05 € à l’ADBVBB pour l’année 2014.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/82", 
      "titre": "Demande de subvention 2014", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-82-DE"
    }, 
    {
      "text": " DE-2014/83 – Mise à jour du tableau des effectifs\nMonsieur le Maire, rapporteur, informe le Conseil municipal, que dans le cadre de la procédure de promotion interne, un agent relevant du cadre d’emploi d’adjoint technique principal de 2ème\nclasse a été inscrit sur la liste d’aptitude au grade d’agent de maîtrise (avec examen).\nIl appartient aux membres du Conseil municipal de décider ou non de la création de ce poste correspondant à ce nouveau grade.\nIl leur est proposé de :\nsupprimer le poste d’adjoint technique principal de 2ème\nclasse à temps complet et de créer 1 poste d’agent de maîtrise à temps complet avec effet au 1er octobre 2014.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nsupprimer le poste d’adjoint technique principal de 2ème\nclasse à temps complet et de créer 1 poste d’agent de maîtrise à temps complet,\nde mettre à jour comme suit le tableau des effectifs du personnel communal :\nTitulaires permanents\nGrades\nPoste TC/TNC\nNombre de postes au 16/09/2014\nSuppression\nCréation\nNombre de postes après mise à jour\nDate d’effet de la mise à jour\nSecteur administratif\nAttaché\nTC\n1\n0\n0\n1\n16/09/2014\nAdjoint administratif principal de 2ème\nclasse\nTC\n1\n0\n0\n1\n16/09/2014\nAdjoint administratif de 1ère\nclasse\nTC\n1\n0\n0\n1\n16/09/2014\nAdjoint administratif de 1ère\nclasse\nTNC 25H00 hebdo\n1\n0\n0\n1\n16/09/2014\nAdjoint administratif de 2ème\nclasse\nTNC 23H00 hebdo\n1\n0\n0\n1\n16/09/2014\nAdjoint administratif de 2ème\nclasse\nTNC 18H42 hebdo\n1\n0\n0\n1\n16/09/2014\nSecteur technique\nAgent de maîtrise principal\nTC\n1\n0\n0\n1\n16/09/2014\nAgent de maîtrise\nTC\n0\n0\n1\n1\n01/10/2014\nAdjoint technique principal de 2ème\nclasse\nTC\n2\n1\n0\n1\n01/10/2014\nAdjoint technique de 1ère\nclasse\nTC\n1\n0\n0\n1\n16/09/2014\nAdjoint technique de 2ème\nclasse\nTC\n1\n0\n0\n1\n16/09/2014\nAdjoint technique de 2ème\nclasse\nTNC 32H30 hebdo\n2\n0\n0\n2\n16/09/2014\nAdjoint technique de 2ème\nclasse\nTNC 32H00 hebdo\n1\n0\n0\n1\n16/09/2014\nAdjoint technique de 2ème\nclasse\nTNC 28H00 hebdo\n1\n0\n0\n1\n16/09/2014\nSecteur social\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 24H29 hebdo\n1\n0\n0\n1\n16/09/2014\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 23H29 hebdo\n2\n0\n0\n2\n16/09/2014\nAgents non titulaires\nCUI-CAE (Agent d’entretien polyvalent)\nTNC 20H00 hebdo\n1\n0\n0\n1\n16/09/2014\nCUI-Emploi d’avenir (Agent scolaire)\nTNC 24H00 hebdo\n1\n0\n0\n1\n16/09/2014\nRecrutement pour besoin saisonnier ou occasionnel au niveau des services technique/scolaire/administratif\nTC pour 3 mois\n1\n0\n0\n1\n16/09/2014\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/83", 
      "titre": "Mise à jour du tableau des effectifs", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-83-DE"
    }, 
    {
      "text": " DE-2014/84 – Indemnité de gardiennage des églises communales 2014\nMonsieur Romain RUNGOAT, Conseiller délégué aux finances et rapporteur expose :\n« Le montant maximum alloué aux préposés chargés du gardiennage des églises communales ne fait l’objet pour l’année 2014 d’aucune revalorisation.\nEn conséquence, le plafond indemnitaire applicable pour ce type de prestation, à compter du 1er janvier 2014 est de :\n474,22 € pour un gardien résidant dans la localité où se trouve l’édifice du culte,\n119,55 € pour un gardien ne résidant pas dans la commune, visitant l’église à des périodes rapprochées.\nCes sommes constituent des plafonds, en-dessous desquels il demeure possible aux conseils municipaux de revaloriser à leur gré les indemnités actuellement inférieures à ceux-ci.\nOr, la commune ne verse pas le montant maximum, mais 342,83 €uros. Il vous est proposé de ne pas revaloriser ce montant pour l’année 2014 ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité des membres présents, de fixer l’indemnité de gardiennage pour l’année 2014 à 342,83 €uros.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/84", 
      "titre": "Indemnité de gardiennage des églises communales 2014", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-84-DE"
    }, 
    {
      "text": " DE-2014/85 – Conseil municipal : Règlement intérieur\nMadame Karine FOUQUET, Conseillère déléguée à la communication et rapporteur, présente aux membres du Conseil municipal le projet de règlement intérieur élaboré par le comité communication régissant le fonctionnement du Conseil municipal.\n« La loi d’orientation du 6 février 1992 relative à l’administration territoriale de la République a prévu l’obligation pour les conseils municipaux des communes de plus de 3500 habitants de se doter d’un règlement intérieur qui doit être adopté dans les six mois qui suivent son installation1.\nDans les communes de moins de 3500 habitants, c’est au conseil municipal qu’il appartient d’apprécier librement l’opportunité d’établir un tel règlement.\nLe contenu du règlement intérieur est fixé librement par le conseil municipal qui peut se donner des règles propres de fonctionnement interne, dans le respect toutefois des dispositions législatives et réglementaires en vigueur. Aussi, ce règlement ne doit-il porter que sur des mesures concernant le fonctionnement du conseil municipal ou qui ont pour objet de préciser les modalités et les détails de ce fonctionnement2.\nLa loi impose néanmoins au conseil municipal l’obligation de fixer dans son règlement intérieur les conditions d’organisation du débat d’orientation budgétaire, les conditions de consultation des projets de contrats ou de marchés prévus à l’article L.2121-12 du Code Général des Collectivités Territoriales (CGCT), ainsi que les règles de présentation, d’examen et la fréquence des questions orales.\nAprès rappel des dispositions prévues par le CGCT (modifié par la loi n°2002-276 du 27 février 2002 relative à la démocratie de proximité,\nla loi n°2004-809 du 13 août 2004 relative aux libertés et responsabilités locales,\nla loi n° 2013-403 du 17 mai 2013 relative à l'élection des conseillers départementaux, des conseillers municipaux et des conseillers communautaires et modifiant le calendrier électoral, la loi n°2014-58 du 27 janvier 2014 de modernisation de l’action publique territoriale et d’affirmation des métropoles et la loi n° 2014-173 du 21 février 2014 de programmation pour la ville et la cohésion urbaine), il permet d’apporter les compléments indispensables pour assurer le bon fonctionnement du conseil municipal.\nCHAPITRE I :\nRéunions du conseil municipal\nArticle 1 :\nPériodicité des séances\nArticle L. 2121-7 du CGCT :\nLe conseil municipal se réunit au moins une fois par trimestre.\nLors du renouvellement général des conseils municipaux, la première réunion se tient de plein droit au plus tôt le vendredi et au plus tard le dimanche suivant le tour de scrutin à l'issue duquel le conseil a été élu au complet.\nLe conseil municipal se réunit et délibère à la mairie de la commune. Il peut également se réunir et délibérer, à titre définitif, dans un autre lieu situé sur le territoire de la commune, dès lors que ce lieu ne contrevient pas au principe de neutralité, qu'il offre les conditions d'accessibilité et de sécurité nécessaires et qu'il permet d'assurer la publicité des séances.\nArticle L. 2121-9 du CGCT :\nLe maire peut réunir le conseil municipal chaque fois qu'il le juge utile. Il est tenu de le convoquer dans un délai maximal de trente jours quand la demande motivée lui en est faite par le représentant de l'État dans le département et par la majorité des membres du conseil municipal dans les communes de moins de 3 500 habitants. En cas d'urgence, le représentant de l'État dans le département peut abréger ce délai.\nArticle 2 :\nConvocations\nArticle L. 2121-10 du CGCT :\nToute convocation est faite par le maire. Elle indique les questions portées à l'ordre du jour. Elle est mentionnée au registre des délibérations, affichée ou publiée. Elle est adressée par écrit, sous quelque forme que ce soit, au domicile des conseillers municipaux, sauf s'ils font le choix d'une autre adresse.\nLa convocation précise la date, l’heure et le lieu de la réunion, qui se tient en principe à la mairie.\nL'envoi des convocations aux membres de ces assemblées peut être effectué autrement que par courrier traditionnel, et notamment par voie dématérialisée, à l'adresse électronique de leur choix.\nArticle L. 2121-11 du CGCT :\nDans les communes de moins de 3 500 habitants, la convocation est adressée trois jours francs au moins avant celui de la réunion. En cas d'urgence, le délai peut être abrégé par le maire, sans pouvoir être toutefois inférieur à un jour franc. Le maire en rend compte dès l'ouverture de la séance au conseil municipal qui se prononce sur l'urgence et peut décider le renvoi de la discussion, pour tout ou partie, à l'ordre du jour d'une séance ultérieure.\nUne note explicative de synthèse sur les affaires soumises à délibération peut être adressée avec la convocation aux membres du conseil municipal.\nArticle 3 : Ordre du jour\nLe maire fixe l’ordre du jour.\nL’ordre du jour est reproduit sur la convocation et porté à la connaissance du public.\nArticle 4 : Accès aux dossiers\nArticle L. 2121-13 du CGCT :\nTout membre du conseil municipal a le droit, dans le cadre de sa fonction, d'être informé des affaires de la commune qui font l'objet d'une délibération.\nArticle L. 2121-13-1 du CGCT : La commune assure la diffusion de l'information auprès de ses membres élus par les moyens matériels qu'elle juge les plus appropriés.\nAfin de permettre l'échange d'informations sur les affaires relevant de ses compétences, la commune peut, dans les conditions définies par son assemblée délibérante, mettre à la disposition de ses membres élus, à titre individuel, les moyens informatiques et de télécommunications nécessaires.\nCes dispositions sont applicables aux établissements publics de coopération intercommunale.\nArticle L. 2121-12 alinéa 2 du CGCT :\nSi la délibération concerne un contrat de service public, le projet de contrat ou de marché accompagné de l'ensemble des pièces peut, à sa demande, être consulté à la mairie par tout conseiller municipal dans les conditions fixées par le règlement intérieur.\nLe délai de convocation est fixé à cinq jours francs. En cas d'urgence, le délai peut être abrégé par le maire sans pouvoir être toutefois inférieur à un jour franc.\nLe maire en rend compte dès l'ouverture de la séance au conseil municipal qui se prononce sur l'urgence et peut décider le renvoi de la discussion, pour tout ou partie, à l'ordre du jour d'une séance ultérieure.\nLa consultation des dossiers, projets de contrats ou de marchés sera possible sur demande écrite adressée au maire, 3 jours avant la date de consultation souhaitée.\nDans tous les cas, ces dossiers seront tenus en séance à la disposition des membres de l’assemblée.\nToute question, demande d’information complémentaire ou intervention d’un membre du conseil municipal auprès de l’administration communale, devra se faire sous couvert du maire ou de l’adjoint en charge du dossier, sous réserve de l’application de l’article L.2121-12 alinéa 2 ci-dessus.\nArticle 5 :\nQuestions orales\nArticle L. 2121-19 du CGCT :\nLes conseillers municipaux ont le droit d'exposer en séance du conseil des questions orales ayant trait aux affaires de la commune.\nLes questions orales portent sur des sujets d’intérêt général.\nElles ne donnent pas lieu à des débats, sauf demande de la majorité des conseillers municipaux présents.\nLe texte des questions est adressé au maire 96 heures au moins avant une séance du conseil municipal et fait l’objet d’un accusé de réception.\nLors de cette séance, le maire ou l’adjoint en charge du dossier répond aux questions posées oralement par les conseillers municipaux.\nLes questions déposées après l’expiration du délai susvisé sont traitées à la séance ultérieure la plus proche.\nSi l’objet des questions orales le justifie, le maire peut décider de les transmettre pour examen aux commissions permanentes concernées.\nArticle 6 :\nQuestions écrites\nChaque membre du conseil municipal peut adresser au maire des questions écrites sur toute affaire ou tout problème concernant la commune ou l’action municipale.\nCHAPITRE II :\nCommissions et comités consultatifs\nArticle 7 :\nCommissions et comités municipaux\nArticle L. 2121-22 du CGCT (modifié par la loi n°2013-403 du 17 mai 2013 - art. 29) :\nLe conseil municipal peut former, au cours de chaque séance, des comités chargés d'étudier les questions soumises au conseil soit par l'administration, soit à l'initiative d'un de ses membres.\nIls sont convoqués par le maire, qui en est le président de droit, dans les huit jours qui suivent leur nomination, ou à plus bref délai sur la demande de la majorité des membres qui les composent. Dans cette première réunion, les commissions désignent un vice-président qui peut les convoquer et les présider si le maire est absent ou empêché.\nDans les communes de plus de 1 000 habitants, la composition des différentes commissions, y compris les commissions d'appel d'offres et les bureaux d'adjudications, doit respecter le principe de la représentation proportionnelle pour permettre l'expression pluraliste des élus au sein de l'assemblée communale.\nLes communes peuvent créer librement une commission intercommunale pour l'accessibilité aux personnes handicapées. Celle-ci exerce, pour l'ensemble des communes volontaires, les missions d'une commission communale, dans la limite des compétences transférées, le cas échéant, par l'une ou plusieurs d'entre elles à un établissement public de coopération intercommunale. Elle est alors présidée par l'un des maires des communes concernées, ces derniers arrêtant conjointement la liste de ses membres.\nLes commissions et comités permanents sont les suivants :\nCommission\nNombre de membres\nVie associative, enfance…\n7 membres\nAffaires sociales\n5 membres\nCadre de vie\n8 membres\nBâtiments et travaux\n7 membres\nFinances\n4 membres\nAppel d’Offres et Marchés Publics\n4 membres\nComite\nNombre de membres\nCommunication\n6 membres\nAvenir de l’agriculture\n4 membres\nRévision P.L.U.\n11 membres\nSalle Ellipse\n4 membres\nLe nombre de membres indiqué ci-dessus exclut le maire ; chaque conseiller municipal peut être membre de plusieurs commissions et comités. La présence des conseillers municipaux de la minorité est limitée à 1 par commission (règle de la proportionnalité du résultat des élections) lorsque le nombre de personnes de la commission n’excède pas 9.\nTout ce qui se dit en conseil municipal est publique, en revanche, tout ce qui se dit en commission ou comité doit rester confidentiel tant que les décisions ne sont pas votées en conseil municipal.\nArticle 8 :\nFonctionnement des commissions municipales\nLe conseil municipal fixe le nombre de conseillers siégeant dans chaque commission et désigne ceux qui y siègeront.\nLa désignation des membres des commissions est effectuée au scrutin secret, sauf si le conseil municipal décide, à l'unanimité, d'y renoncer.\nLes commissions peuvent entendre des personnes qualifiées extérieures au conseil municipal.\nChaque conseiller aura la faculté d’assister, en sa qualité d’auditeur, aux travaux de toute commission autre que celle dont il est membre après en avoir informé son président 5 jours au moins avant la réunion.\nLa commission se réunit sur convocation du maire ou du vice-président. Il est toutefois tenu de réunir la commission à la demande de la majorité de ses membres.\nLa convocation, accompagnée de l’ordre du jour, est adressée à chaque conseiller à son domicile 5 jours avant la tenue de la réunion.\nLes séances des commissions ne sont pas publiques, sauf décision contraire prise à la majorité des membres présents.\nLes commissions n’ont aucun pouvoir de décision. Elles examinent les affaires qui leur sont soumises, émettent de simples avis ou formulent des propositions.\nElles statuent à la majorité des membres présents. Elles élaborent un rapport sur les affaires étudiées. Ce rapport est communiqué à l’ensemble des membres du conseil.\nArticle 9 :\nComités consultatifs\nArticle L. 2143-2 du CGCT :\nLe conseil municipal peut créer des comités consultatifs sur tout problème d'intérêt communal concernant tout ou partie du territoire de la commune. Ces comités comprennent des personnes qui peuvent ne pas appartenir au conseil, notamment des représentants des associations locales.\nSur proposition du maire, il en fixe la composition pour une durée qui ne peut excéder celle du mandat municipal en cours.\nChaque comité est présidé par un membre du conseil municipal, désigné par le maire.\nLes comités peuvent être consultés par le maire sur toute question ou projet intéressant les services publics et équipements de proximité et entrant dans le domaine d'activité des associations membres du comité. Ils peuvent par ailleurs transmettre au maire toute proposition concernant tout problème d'intérêt communal pour lequel ils ont été institués.\nChaque comité, présidé par un membre du conseil municipal désigné parmi ses membres, est composé d’élus et de personnalités extérieures à l’assemblée communale et particulièrement qualifiées ou directement concernées par le sujet soumis à l’examen du comité.\nLes avis émis par les comités consultatifs ne sauraient en aucun cas lier le conseil municipal.\nCHAPITRE III : Tenue des séances du conseil municipal\nArticle 10 :\nPrésidence\nArticle L. 2121-14 du CGCT :\nLe conseil municipal est présidé par le maire et, à défaut, par celui qui le remplace.\nArticle L. 2122-8 du CGCT :\nLa séance au cours de laquelle il est procédé à l'élection du maire est présidée par le plus âgé des membres du conseil municipal.\nPour toute élection du maire ou des adjoints, les membres du conseil municipal sont convoqués dans les formes et délais prévus aux articles L. 2121-10 à L. 2121-12. La convocation contient mention spéciale de l'élection à laquelle il doit être procédé.\nAvant cette convocation, il est procédé aux élections qui peuvent être nécessaires pour compléter le conseil municipal.\nSi, après les élections complémentaires, de nouvelles vacances se produisent, le conseil municipal procède néanmoins à l'élection du maire et des adjoints, à moins qu'il n'ait perdu le tiers de ses membres.\nEn ce dernier cas, il y a lieu de recourir à de nouvelles élections complémentaires. Il y est procédé dans le délai d'un mois à dater de la dernière vacance. Toutefois, quand il y a lieu à l'élection d'un seul adjoint, le conseil municipal peut décider, sur la proposition du maire, qu'il y sera procédé sans élections complémentaires préalables, sauf dans le cas où le conseil municipal a perdu le tiers de son effectif légal.\nLe président procède à l’ouverture des séances, vérifie le quorum, dirige les débats, accorde la parole, rappelle les orateurs à l’affaire soumise au vote. Il met fin s’il y a lieu aux interruptions de séance, met aux voix les propositions et les délibérations, décompte les scrutins, juge conjointement avec le secrétaire de séance les épreuves des votes, en proclame les résultats, prononce la suspension et la clôture des séances après épuisement de l’ordre du jour.\nArticle 11 : Quorum\nArticle L. 2121-17 du CGCT :\nLe conseil municipal ne délibère valablement que lorsque la majorité de ses membres en exercice est présente.\nSi, après une première convocation régulièrement faite selon les dispositions des articles L. 2121-10 à L. 2121-12, ce quorum n'est pas atteint, le conseil municipal est à nouveau convoqué à trois jours au moins d'intervalle. Il délibère alors valablement sans condition de quorum.\nLe quorum doit être atteint à l’ouverture de la séance mais aussi lors de la mise en discussion de toute question soumise à délibération. Ainsi, si un conseiller municipal s’absente pendant la séance, cette dernière ne peut se poursuivre que si le quorum reste atteint malgré ce départ.\nSi le quorum n’est pas atteint à l’occasion de l’examen d’un point de l’ordre du jour soumis à délibération, le maire lève la séance et renvoie la suite des affaires à une date ultérieure.\nLes pouvoirs donnés par les conseillers absents n’entrent pas en compte dans le calcul du quorum.\nArticle 12: Mandats\nArticle L. 2121-20 du CGCT :\nUn conseiller municipal empêché d'assister à une séance peut donner à un collègue de son choix pouvoir écrit de voter en son nom. Un même conseiller municipal ne peut être porteur que d'un seul pouvoir. Le pouvoir est toujours révocable. Sauf cas de maladie dûment constatée, il ne peut être valable pour plus de trois séances consécutives.\nLes délibérations sont prises à la majorité absolue des suffrages exprimés.\nLorsqu'il y a partage égal des voix et sauf cas de scrutin secret, la voix du président est prépondérante.\nLe mandataire remet la délégation de vote ou mandat au président de séance lors de l’appel du nom du conseiller empêché. La délégation de vote peut être établie au cours d’une séance à laquelle participe un conseiller obligé de se retirer avant la fin de la séance.\nAfin d’éviter toute contestation sur leur participation au vote, les conseillers municipaux qui se retirent de la salle des délibérations doivent faire connaître au maire leur intention ou leur souhait de se faire représenter.\nArticle 13 :\nSecrétariat de séance\nArticle L. 2121-15 du CGCT :\nAu début de chacune de ses séances, le conseil municipal nomme un ou plusieurs de ses membres pour remplir les fonctions de secrétaire.\nIl peut adjoindre à ce ou ces secrétaires des auxiliaires, pris en dehors de ses membres, qui assistent aux séances mais sans participer aux délibérations.\nLe secrétaire de séance, qui est un(e) élu(e), assiste le maire pour la vérification du quorum et celle de la validité des pouvoirs, de la contestation des votes et du bon déroulement des scrutins. Il contrôle l’élaboration du procès-verbal de séance.\nLes auxiliaires de séance ne prennent la parole que sur invitation expresse du maire et restent tenus à l’obligation de réserve.\nArticle 14 :\nAccès et tenue du public\nArticle L. 2121-18 alinéa 1er\ndu CGCT :\nLes séances des conseils municipaux sont publiques.\nAucune personne autre que les membres du conseil municipal ou de l’administration municipale ne peut pénétrer dans l’enceinte du conseil sans y avoir été autorisé par le président.\nLe public est autorisé à occuper les places qui lui sont réservées dans la salle. Il doit observer le silence durant toute la durée de la séance. Toutes marques d’approbation ou de désapprobation sont interdites.\nUn emplacement spécial est réservé aux représentants de la presse.\nArticle 15 :\nEnregistrement des débats\nArticle L. 2121-18 alinéa 3 du CGCT\n: Sans préjudice des pouvoirs que le maire tient de l'article L. 2121-16, ces séances peuvent être retransmises par les moyens de communication audiovisuelle.\nArticle 16 :\nSéance à huis clos\nArticle L. 2121-18 alinéa 2 du CGCT :\nNéanmoins, sur la demande de trois membres ou du maire, le conseil municipal peut décider, sans débat, à la majorité absolue des membres présents ou représentés, qu'il se réunit à huis clos.\nLa décision de tenir une séance à huis clos est prise par un vote public du conseil municipal.\nLorsqu’il est décidé que le conseil municipal se réunit à huis clos, le public ainsi que les représentants de la presse doivent se retirer.\nArticle 17 :\nPolice de l’assemblée\nArticle L. 2121-16 du CGCT :\nLe maire a seul la police de l'assemblée.\nIl peut faire expulser de l'auditoire ou arrêter tout individu qui trouble l'ordre.\nEn cas de crime ou de délit, il en dresse un procès-verbal et le procureur de la République en est immédiatement saisi.\nEn cas de crime ou de délit (propos injurieux ou diffamatoires …), le maire en dresse procès-verbal et en saisit immédiatement le procureur de la République.\nIl appartient au maire ou à celui qui le remplace de faire observer le présent règlement.\nCHAPITRE IV : Débats et votes des délibérations\nArticle L. 2121-29 du CGCT :\nLe conseil municipal règle par ses délibérations les affaires de la commune.\nIl donne son avis toutes les fois que cet avis est requis par les lois et règlements, ou qu'il est demandé par le représentant de l'État dans le département.\nLorsque le conseil municipal, à ce régulièrement requis et convoqué, refuse ou néglige de donner avis, il peut être passé outre.\nLe conseil municipal émet des vœux sur tous les objets d'intérêt local.\nArticle 18 :\nDéroulement de la séance\nLe maire, à l’ouverture de la séance, constate le quorum, proclame la validité de la séance si celui-ci est atteint, cite les pouvoirs reçus. Il fait approuver le procès-verbal de la séance précédente et prend note des rectifications éventuelles.\nLe maire appelle ensuite les affaires inscrites à l’ordre du jour ; seules celles-ci peuvent faire l’objet d’une délibération.\nIl peut aussi soumettre au conseil municipal des « questions diverses », qui ne revêtent pas une importance capitale.\nLe maire appelle ensuite les affaires inscrites à l’ordre du jour.\nIl soumet à l’approbation du conseil municipal les points urgents qui ne revêtent pas une importance capitale et qu’il propose d’ajouter à l’examen du conseil municipal du jour.\nLe maire accorde immédiatement la parole en cas de réclamation relative à l’ordre du jour.\nIl demande au conseil municipal de nommer le secrétaire de séance.\nLe maire rend compte des décisions qu’il a prises en vertu de la délégation du conseil municipal, conformément aux dispositions de l’article L.2122-23 du Code général des collectivités territoriales.\nIl aborde ensuite les points de l’ordre du jour tels qu’ils apparaissent dans la convocation.\nChaque affaire fait l’objet d’un résumé sommaire par les rapporteurs désignés par le maire. Cette présentation peut être précédée ou suivie d’une intervention du maire lui-même ou de l’adjoint compétent.\nArticle 19 :\nDébats ordinaires\nLa parole est accordée par le maire aux membres du conseil municipal qui la demandent. Aucun membre du conseil municipal ne peut prendre la parole qu’après l’avoir obtenue du président même s’il est autorisé par un orateur à l’interrompre.\nLes membres du conseil municipal prennent la parole dans l’ordre chronologique de leur demande.\nLorsqu’un membre du conseil municipal s’écarte de la question traitée ou qu’il trouble le bon déroulement de la séance par des interruptions ou des attaques personnelles, la parole peut lui être retirée par le maire qui peut alors faire, le cas échéant, application des dispositions prévues à l’article 21.\nSous peine d’un rappel à l’ordre, aucune intervention n’est possible pendant le vote d’une affaire soumise à délibération.\nArticle 20 :\nDébat d’orientation budgétaire\nArticle L. 2312-1 du CGCT\n(modifié par la loi n°2014-58 du 27 janvier 2014 - art. 93) :\nLe budget de la commune est proposé par le maire et voté par le conseil municipal.\nDans les communes de 3 500 habitants et plus, un débat a lieu au conseil municipal sur les orientations générales du budget de l'exercice ainsi que sur les engagements pluriannuels envisagés et sur l'évolution et les caractéristiques de l'endettement de la commune, dans un délai de deux mois précédant l'examen de celui-ci et dans les conditions fixées par le règlement intérieur prévu à l'article L. 2121-8.\nLes dispositions du présent article s'appliquent aux établissements publics administratifs des communes de 3 500 habitants et plus.\nLe débat d’orientation budgétaire n’est pas obligatoire mais s’il est organisé, il aura lieu au maximum 2 mois avant le vote du budget de chaque année, lors d’une séance ordinaire, après inscription à l’ordre du jour ou lors d’une séance réservée à cet effet. Il donnera lieu à délibération et sera enregistré au procès-verbal de séance.\nToute convocation est accompagnée d’un rapport précisant par nature les évolutions des recettes et des dépenses de fonctionnement, ainsi que les masses des recettes et des dépenses d’investissement.\nLe rapport est mis à la disposition des conseillers en mairie 8 jours au moins avant la séance. Il est accompagné des annexes aux documents budgétaires prévus par les lois et règlements en vigueur.\nArticle 21 :\nSuspension de séance\nLa suspension de séance est décidée par le président de séance. Le président peut mettre aux voix toute demande émanant de la majorité des membres du conseil.\nIl revient au président de fixer la durée des suspensions de séance.\nArticle 22:\nAmendements\nLes amendements peuvent être proposés sur toutes affaires en discussion soumises au conseil municipal.\nIls doivent être présentés par écrit au maire.\nLe conseil municipal décide si ces amendements sont mis en délibération, rejetés ou renvoyés à la commission compétente.\nArticle 23 :\nRéférendum local\nArticle L.O. 1112-1 du CGCT :\nL'assemblée délibérante d'une collectivité territoriale peut soumettre à référendum local tout projet de délibération tendant à régler une affaire de la compétence de cette collectivité.\nArticle L.O. 1112-2 du CGCT :\nL'exécutif d'une collectivité territoriale peut seul proposer à l'assemblée délibérante de cette collectivité de soumettre à référendum local tout projet d'acte relevant des attributions qu'il exerce au nom de la collectivité, à l'exception des projets d'acte individuel.\nArticle L.O. 1112-3 alinéa 1 du CGCT\n:\nDans les cas prévus aux articles LO 1112-1 et LO 1112-2, l'assemblée délibérante de la collectivité territoriale, par une même délibération, détermine les modalités d'organisation du référendum local, fixe le jour du scrutin, qui ne peut intervenir moins de deux mois après la transmission de la délibération au représentant de l'Etat, convoque les électeurs et précise le projet d'acte ou de délibération soumis à l'approbation des électeurs.\nL'exécutif de la collectivité territoriale transmet au représentant de l'Etat dans un délai maximum de huit jours la délibération prise en application de l'alinéa précédent.\nLe représentant de l'Etat dispose d'un délai de dix jours à compter de la réception de la délibération pour la déférer au tribunal administratif s'il l'estime illégale. Il peut assortir son recours d'une demande de suspension.\nLe président du tribunal administratif ou le magistrat délégué par lui statue dans un délai d'un mois, en premier et dernier ressort, sur la demande de suspension. Il est fait droit à cette demande si l'un des moyens invoqués paraît, en l'état de l'instruction, propre à créer un doute sérieux quant à la légalité de l'acte attaqué ou du projet de délibération ou d'acte soumis à référendum.\nLorsque la délibération organisant le référendum local ou le projet de délibération ou d'acte soumis à référendum est de nature à compromettre l'exercice d'une liberté publique ou individuelle, le président du tribunal administratif ou le magistrat délégué par lui en prononce la suspension dans les quarante-huit heures.\nArticle 24 :\nConsultation des électeurs\nArticle L. 1112-15 du CGCT :\nLes électeurs d'une collectivité territoriale peuvent être consultés sur les décisions que les autorités de cette collectivité envisagent de prendre pour régler les affaires relevant de la compétence de celle-ci. La consultation peut être limitée aux électeurs d'une partie du territoire du ressort de la collectivité, pour les affaires intéressant spécialement cette partie de la collectivité.\nArticle L. 1112-16 du CGCT :\nDans une commune, un cinquième des électeurs inscrits sur les listes électorales peuvent demander à ce que soit inscrite à l'ordre du jour de l'assemblée délibérante de la collectivité l'organisation d'une consultation sur toute affaire relevant de la décision de cette assemblée.\nDans l'année, un électeur ne peut signer qu'une seule demande tendant à l'organisation d'une consultation par une même collectivité territoriale.\nLe ou les organisateurs d'une demande de consultation dans une collectivité territoriale autre que la commune sont tenus de communiquer à l'organe exécutif de cette collectivité une copie des listes électorales des communes où sont inscrits les auteurs de la demande.\nLa décision d'organiser la consultation appartient à l'assemblée délibérante de la collectivité territoriale.\nArticle L. 1112-17 alinéa 1er\ndu CGCT\n: L'assemblée délibérante de la collectivité territoriale arrête le principe et les modalités d'organisation de la consultation. Sa délibération indique expressément que cette consultation n'est qu'une demande d'avis. Elle fixe le jour du scrutin et convoque les électeurs. Elle est transmise deux mois au moins avant la date du scrutin au représentant de l'Etat (…).\nArticle 25 :\nVotes\nArticle L. 2121-20 du CGCT :\n(…) Les délibérations sont prises à la majorité absolue des suffrages exprimés.\nLorsqu'il y a partage égal des voix et sauf cas de scrutin secret, la voix du président est prépondérante.\nArticle L. 2121-21 du CGCT :\nLe vote a lieu au scrutin public à la demande du quart des membres présents. Le registre des délibérations comporte le nom des votants et l'indication du sens de leur vote.\nIl est voté au scrutin secret :\n1o Soit lorsqu'un tiers des membres présents le réclame;\n2o Soit lorsqu'il y a lieu de procéder à une nomination ou à une présentation.\nDans ces derniers cas, si aucun des candidats n'a obtenu la majorité absolue après deux tours de scrutin secret, il est procédé à un troisième tour de scrutin et l'élection a lieu à la majorité relative; à égalité de voix, l'élection est acquise au plus âgé.\nLe conseil municipal peut décider, à l'unanimité, de ne pas procéder au scrutin secret aux nominations ou aux présentations, sauf disposition législative ou réglementaire prévoyant expressément ce mode de scrutin.\nSi une seule candidature a été déposée pour chaque poste à pourvoir au sein des commissions municipales ou dans les organismes extérieurs, ou si une seule liste a été présentée après appel de candidatures, les nominations prennent effet immédiatement, dans l'ordre de la liste le cas échéant, et il en est donné lecture par le maire.\nLes bulletins ou votes nuls et les abstentions ne sont pas comptabilisés.\nLe conseil municipal vote de l’une des trois manières suivantes :\nà main levée,\nau scrutin public par appel nominal,\nau scrutin secret.\nLe mode de votation ordinaire est le vote à main levée. Il est constaté par le président et le secrétaire qui comptent le nombre de votants pour et le nombre de votants contre.\nLe vote du compte administratif (cf. article L. 1612-12 du CGCT) présenté annuellement par le maire doit intervenir avant le 30 juin de l’année suivant l’exercice. Le compte administratif est arrêté si une majorité de voix ne s’est pas dégagée contre son adoption.\nArticle 26 :\nClôture de toute discussion\nLes membres du conseil municipal prennent la parole dans l’ordre déterminé par le président de séance et il appartient au président de séance seul de mettre fin aux débats.\nCHAPITRE V : Comptes rendus des débats et des décisions\nArticle 27 :\nProcès-verbaux\nArticle L. 2121-23 du CGCT :\nLes délibérations sont inscrites par ordre de date.\nElles sont signées par tous les membres présents à la séance, ou mention est faite de la cause qui les a empêchés de signer.\nLa signature est déposée sur la dernière page du procès-verbal de la séance, après l’ensemble des délibérations.\nLes séances publiques du conseil municipal sont enregistrées et donnent lieu à l’établissement du procès-verbal de l’intégralité des débats sous forme synthétique.\nUne fois établi, ce procès-verbal est tenu à la disposition des membres du conseil municipal qui peuvent en prendre connaissance quand ils le souhaitent.\nChaque procès-verbal de séance est mis aux voix pour adoption à la séance qui suit son établissement.\nLes membres du conseil municipal ne peuvent intervenir à cette occasion que pour une rectification à apporter au procès-verbal. La rectification éventuelle est enregistrée au procès-verbal suivant.\nArticle 28 :\nComptes rendus\nArticle L. 2121-25 du CGCT :\nLe compte rendu de la séance est affiché dans la huitaine.\nLe compte rendu est affiché sur la porte de la mairie (ou dans le hall d’entrée …) et est tenu à la disposition des conseillers municipaux, de la presse et du public.\nIl présente une synthèse sommaire des délibérations et des décisions du conseil.\nCHAPITRE VI :\nDispositions diverses\nArticle 29 :\nBulletin d’information générale\nArticle L. 2121-27-1 du CGCT :\nDans les communes de 3 500 habitants et plus, lorsque la commune diffuse, sous quelque forme que ce soit, un bulletin d’information générale sur les réalisations et la gestion du conseil municipal, un espace est réservé à l’expression des conseillers n’appartenant pas à la majorité municipale. Les modalités d’application de cette disposition sont définies par le règlement intérieur.\nCette disposition ne rend donc pas obligatoire la mise à disposition d’un espace d’expression des conseillers issus de la liste Chéméré Héritage et Avenir. Le comité Communication consent toutefois à leur accorder une plage d’expression de 10 à 15 lignes (soit 1/8 de page) dans les publications « Chéméré Infos ». Les publications de la liste d’opposition doivent être des bulletins d’information mais ne doivent pas devenir des espaces de contestation ou de publicité politisée.\nLe comité communication conserve un droit de regard sur les publications éditées dans les parutions municipales et se réserve le droit d’arrêter ces publications s’il manque de la place pour l’information générale sur l’activité de la collectivité locale.\nLe maire est le directeur de publication et qu’en tant que tel, il est seul juge de ce qui peut être imprimé.\nArticle 30 :\nDésignation des délégués dans les organismes extérieurs\nArticle L. 2121-33 du CGCT :\nLe conseil municipal procède à la désignation de ses membres ou de délégués pour siéger au sein d'organismes extérieurs dans les cas et conditions prévus par les dispositions du présent code et des textes régissant ces organismes. La fixation par les dispositions précitées de la durée des fonctions assignées à ces membres ou délégués ne fait pas obstacle à ce qu'il puisse être procédé à tout moment, et pour le reste de cette durée, à leur remplacement par une nouvelle désignation opérée dans les mêmes formes.\nL'élection d'un maire n'entraîne pas, pour le conseil municipal, l'obligation de procéder à une nouvelle désignation des délégués dans les organismes extérieurs.\nArticle 31 :\nRetrait d'une délégation à un adjoint ou à un conseiller délégué\nArticle L. 2122-18 alinéa 3 du CGCT :\nLorsque le maire a retiré les délégations qu'il avait données à un adjoint ou un conseiller délégué, le conseil municipal doit se prononcer sur le maintien de celui-ci dans ses fonctions.\nUn adjoint, privé de délégation par le maire et non maintenu dans ses fonctions d'adjoint (officier d'état civil et officier de police judiciaire) par le conseil municipal, redevient simple conseiller municipal.\nLe conseil municipal peut décider que l'adjoint nouvellement élu occupera la même place que son prédécesseur dans l'ordre du tableau.\nArticle 32 :\nModification du règlement\nLe présent règlement peut faire l’objet de modifications à la demande et sur proposition du maire ou d’un tiers des membres en exercice de l’assemblée communale.\nArticle 33 :\nApplication du règlement\nLe présent règlement est adopté au conseil municipal du 16 septembre 2014.\nNB : il devra être adopté à chaque renouvellement du conseil municipal dans les six mois qui suivent son installation. ».\nLe Conseil municipal, après avoir pris connaissance du projet et délibéré, par 16 voix « Pour » et 3 « Abstention », décide d’adopter le règlement tel que présenté.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/85", 
      "titre": "Conseil municipal : Règlement intérieur", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-85-DE"
    }, 
    {
      "text": " DE-2014/86 – Marchés à procédure adaptée (MAPA) « Extension du groupe scolaire » : Attribution des marchés « Etudes géotechniques », mission « CSPS », mission « Contrôle technique »\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les offres reçues suite aux diverses consultations effectuées auprès des cabinets pour les travaux d’extension du groupe scolaire\nEtudes géotechniques\nCaractéristiques de l’étude :\nType G2 AVP\n3 sondages (2 sondages à la tarière avec profil pressiométrique et 1 sondage à la pelle pour reconnaissance des fondations existantes)\nCABINETS\nMontant honos H.T.\nDescriptif des travaux\nFONDOUEST (49070 BEAUCOUZE)\n2 132,00 €\n2 sondages à la tarière avec profil pressiométrique\n1 sondage à la pelle des fondations existantes\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nARCADIS ESG (44817 SAINT HERBLAIN)\nOffre de base\n2 720,00 €\n2 sondages à la tarière avec profil pressiométrique\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nARCADIS ESG (44817 SAINT HERBLAIN)\nVariante\n1 960,00 €\n1 sondage au pénomètre\n1 sondage à la tarière\n1 reconnaissance des fondations\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nIGESOL (85170 BELLEVILLE SUR VIE)\n1 885,00 €\n2 sondages à la tarière avec profil pressiométrique\n1 sondage à la pelle des fondations existantes\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nECR (44840 LES SORINIERES)\n1 840,00 €\n2 sondages à la tarière avec profil pressiométrique\n1 sondage à la pelle des fondations existantes\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nGEOTEC (44360 SAINT ETIENNE DE MONTLUC)\n1 840,00 €\n2 sondages à la tarière avec profil pressiométrique\n1 sondage à la pelle des fondations existantes\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nFONDASOL (44700 ORVAULT)\n2600,00 €\n2 sondages à la tarière avec profil pressiométrique\n1 sondage à la pelle des fondations existantes\nRapport de sol avec les hypothèses géotechniques, le type de fondations et la qualification du risque de liquéfaction\nMission CSPS (Coordination Sécurité et de Protection de la Santé)\nCaractéristiques du projet d'extension de l'école publique :\nExtension d’une surface d’environ de 200 m2 comprenant la réalisation de deux classes de 70 m2 chacune, de l’extension de la salle de repos (35 m2), dégagement et sanitaires,\nMontant prévisionnel des travaux : 275 000,00 € H.T.,\nZone de sismicité modérée,\nDébut des travaux : Janvier 2015,\nRéalisation des travaux en 2 tranches,\nNombre de lots approximatifs : 10,\nDurée des travaux : 8 mois.\nCABINETS\nNIVEAU\nMONTANT H.T.\nATAE (44230 SAINT SEBASTIEN SUR LOIRE)\nCat 2\n1 824,00 €\nQUALICONSULT (44481 CARQUEFOU)\nCat. 3\n1 995,00 €\nESTUAIRE COORDINATION SECURITE (ECS) (44250 SAINT BREVIN LES PINS)\nN’a pas répondu à la consultation\nBUREAU VERITAS (44550 MONTOIR DE BRETAGNE)\nCat. 2\n2 590,00 €\nMission CSPS :\n3 catégories d’opérations déterminant les niveaux de coordination de sécurité :\nCatégorie 1 : opérations de plus de 10 000 hommes x jour (soit plus de 80 000 h ou environ 4 M €) avec au moins 10 entreprises pour les opérations de bâtiment ou 5 pour les opérations de génie civil\nCatégorie 2 : opérations de plus de 500 hommes x jour (soit 4 000 h ou environ 300 000 €) ou chantier de 30 jours avec un effectif en pointe supérieur à 20 salariés et hors catégorie 1\nCatégorie 3 : autres opérations\nMission « Contrôle technique »\nCABINETS\nMissions\nMONTANT H.T.\nOBSERVATIONS\nBUREAU VERITAS (44550 MONTOIR DE BRETAGNE)\nL+SEI+HAND+ATT HAND\n4 180,00 €\nQUALICONSULT (44481 CARQUEFOU)\nL+PS+SEI+HAND+ATT HAND\n3 990,00 €\nOption complémentaire VIEL (Vérification initiale des installations électriques) : 180,00 € H.T.\nDEKRA INSPECTION (44819 SAINT HERBLAIN)\nL+LE+SEI+PS+HAND+ATTAXES\n5 000,00 €\nCETE APAVE (44550 MONTOIR DE BRETAGNE)\nL+PS+SEI+HAND+ATT HAND\n4 294,00 €\nContrôle technique :\nL : Solidité des ouvrages et éléments d'équipements indissociables\nLE : Solidité des existants\nPS : Sécurité des personnes dans les constructions en cas de séisme\nSEI : Sécurité des personnes dans les ERP et les IGH\nHAND : Accessibilité des constructions pour les personnes handicapées\nATT HAND : Relative à la vérification de l'accessibilité des constructions aux personnes handicapées\nATTAXES : Vérification après travaux soumis à permis de construire et établissement de l'attestation d'accessibilité aux personnes handicapées\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les marchés comme suit :\n« Etudes géotechniques » au cabinet GEOTEC pour un montant de 1 840,00 € H.T.,\nMission « CSPS » au cabinet ATAE pour un montant de 1 824,00 € H.T.,\nMission « Contrôle technique » au cabinet QUALICONSULT pour un montant de 4 170,00 € H.T. ;\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/86", 
      "titre": "Marchés à procédure adaptée (MAPA) « Extension du groupe scolaire » : Attribution des marchés « Etudes géotechniques », mission « CSPS », mission « Contrôle technique »", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-86-DE"
    }, 
    {
      "text": "\nDE-2014/87 – Marché à procédure adaptée (MAPA) « Maîtrise d’œuvre – Aménagement route de Rouans (RD 66) du passage à niveau au giratoire » : Attribution du marché\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal les offres reçues suite à la consultation effectuée pour la mission de maîtrise d’œuvre de l’aménagement route de Rouans (RD 66) du passage à niveau au giratoire.\nEnveloppe budgétaire affectée aux travaux en H.T. : 150 000,00 €\nEléments de la mission :\nAvant-projet (AVP),\nProjet (PRO),\nAssistance à la passation des contrats de travaux (ACT),\nDirection de l’exécution des contrats de travaux (DET),\nAssistance aux opérations de réception (AOR)\nCABINET\nMontant total H.T.\nSCE (44307 NANTES CEDEX 3)\nN’a pas répondu à la consultation\nCDC CONSEILS (44270 MACHECOUL)\n9 277,50 €\nAGE (44214 PORNIC)\n15 000,00 €\nLe Conseil municipal, après avoir pris connaissance des offres et délibéré, décide à l’unanimité des membres présents :\nd’attribuer le marché de maîtrise d’œuvre d’aménagement de la route de Rouans (RD 66) du passage à niveau au giratoire au cabinet CDC CONSEILS pour un montant de 9 277,50 € H.T.,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-87-DE"
    }, 
    {
      "text": " DE-2014/88 – Budget Commune 2014 : Décision modificative (DM) n°1 – Régularisation d’une écriture\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite à une observation formulée par le trésorier sur la DM n°1 du Budget communal, l’écriture suivante doit être régularisée :\nD001 = -35 419,33 € et R001 = -35 419,33 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de régulariser la DM n°1 du Budget Communal 2014 comme suit : D001 = -35 419,33 € et R001 = -35 419,33 €.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/88", 
      "titre": "Budget Commune 2014 : Décision modificative (DM) n°1 – Régularisation d’une écriture", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-88-DE"
    }, 
    {
      "text": " DE-2014/89 – Budget Commune 2014 : Décision modificative (DM) n°2\nAfin d’intégrer de nouvelles recettes et dépenses en section de fonctionnement et d’investissement, Monsieur le Maire présente aux membres du Conseil municipal, le projet de la DM n°2 du budget 2014 de la commune.\nCette DM n°2 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t72 591,00 €uros\n- Section d’investissement :\t59 082,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 6042\n350,00 €\nD 60632\n2 000,00 €\nD 6064\n500,00 €\nD 61521\n10 500,00 €\nD 61522\n5 000,00 €\nD 61551\n2 500,00 €\nD 6257\n1 000,00 €\nD 627\n245,00 €\nD 64162\n3 964,00 €\nD 64168\n4 950,00 €\nD 023\n41 582,00 €\nR 6097\n1 695,00 €\nR 6419\n11 990,00 €\nR 70311\n1 077,00 €\nR 7083\n2 488,00 €\nR 70878\n1 130,00 €\nR 73111\n29 820,00 €\nR 74121\n25 193,00 €\nR 748314\n604,00 €\nR 74834\n-154,00 €\nR 74835\n-2 501,00 €\nR 7788\n1 249,00 €\nTotal section de fonctionnement\n72 591,00 €\n72 591,00 €\nINVESTISSEMENT\nD 2051-154\n2 200,00 €\nD 2313-118\n42 000,00 €\nD 2313-163\n2 000,00 €\nD 2313-188\n-185 118,00 €\nD 2313-189\n5 000,00 €\nD 2315-121\n189 000,00 €\nD 238-121\n4 000,00 €\nR 021\n41 582,00 €\nR 1341-121\n17 500,00 €\nTotal section d’investissement\n59 082,00 €\n59 082,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte par 18 voix « Pour » et 1 « Abstention », la DM n°2 du budget communal telle qu’elle leur a été présentée par Monsieur le Maire.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/89", 
      "titre": "Budget Commune 2014 : Décision modificative (DM) n°2", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-89-DE"
    }, 
    {
      "text": " DE-2014/90 – Communauté de communes Cœur Pays de Retz :\nRapport d’activités 2013\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, le rapport d’activités 2013 de la communauté de communes Cœur Pays de Retz, rapport qui a fait l’objet d’une présentation à tous les conseillers municipaux par la communauté de communes le 5 juin dernier à SAINTE-PAZANNE.\nLe Conseil municipal, après avoir pris connaissance du rapport d’activités 2013 et délibéré, décide à l’unanimité des membres présents, d’adopter ce rapport tel qu’il lui est présenté.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/90", 
      "titre": "Communauté de communes Cœur Pays de Retz", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-90-DE"
    }, 
    {
      "text": " DE-2014/91 – Syndicat départemental d’alimentation en eau potable de Loire-Atlantique (SDAEP) ATLANTIC’EAU :\nRapport annuel 2013 sur le prix et la qualité du service public d’eau potable\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal, le rapport annuel sur le prix et la qualité du service d’eau potable géré par le Syndicat départemental d’alimentation en eau potable de Loire-Atlantique (SDAEP) ATLANTIC’EAU.\nLe Conseil municipal, après avoir pris connaissance du rapport annuel 2013 et délibéré, décide à l’unanimité des membres présents d’adopter ce rapport tel qu’il lui est présenté.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/91", 
      "titre": "Syndicat départemental d’alimentation en eau potable de Loire-Atlantique (SDAEP) ATLANTIC’EAU", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-91-DE"
    }, 
    {
      "text": " DE-2014/92 – Modification simplifiée n°1 du Plan local d’urbanisme (PLU) de ROUANS : Avis sur le projet\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet de modification simplifiée n°1 du Plan local d’urbanisme (PLU) de la commune de ROUANS, tel qu’arrêté par délibération du Conseil municipal en date du 27 juin 2014.\nLa modification simplifiée a pour objet la rectification d’erreurs de rédaction dans le règlement ou d’erreurs matérielles.\nLe Conseil municipal, après avoir pris connaissance du projet, émet à l’unanimité des membres présents, un avis favorable au projet de modification simplifiée n°1 du PLU de ROUANS.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/92", 
      "titre": "Modification simplifiée n°1 du Plan local d’urbanisme (PLU) de ROUANS : Avis sur le projet", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-92-DE"
    }, 
    {
      "text": " DE-2014/93 – Aménagement foncier, agricole et forestier de VUE, FROSSAY, CHEIX-EN-RETZ, ROUANS, ARTHON-EN-RETZ et CHEMERE lié à la déviation de VUE – RD 723 : Programme des travaux connexes\nCompte-tenu de l'avancement de la procédure d'aménagement foncier, agricole et forestier de VUE, FROSSAY, CHEIX-EN-RETZ, ROUANS, ARTHON-EN-RETZ et CHEMERE, la Commission Intercommunale d'Aménagement Foncier de VUE, FROSSAY, CHEIX-EN-RETZ et ROUANS a pris connaissance, le 2 juillet 2014, du projet parcellaire, du programme de travaux connexes et de l'étude d'impact de cet aménagement foncier.\nLe programme des travaux connexes a été techniquement adapté et le devis estimatif de ces travaux actualisé.\nLes documents correspondants sont présentés au Conseil municipal.\nIl est précisé que le financement des travaux connexes est assuré à 100 % par le Conseil général, maître d'ouvrage routier. La commune de VUE prendra une délibération validant la prise en charge de la maîtrise d'ouvrage de la totalité des travaux connexes sur le périmètre de FROSSAY, ARTHON-EN-RETZ et CHEMERE. Une convention entre la commune de VUE et le Conseil général fixera les modalités de ce financement et inclura l'assistance à maîtrise d'ouvrage.\nUne convention entre les communes de VUE et FROSSAY, ARTHON-EN-RETZ et CHEMERE déterminera les conditions de prise en charge de la totalité de la maîtrise d'ouvrage des travaux connexes sur le périmètre concerné.\nAyant entendu cet exposé et après en avoir délibéré, le Conseil municipal accepte, à l’unanimité des membres présents, le programme de travaux connexes et décide la délégation de prise en charge de la maîtrise d'ouvrage de la totalité des travaux connexes à la commune de VUE, dans les conditions financières précisées ci-dessus.\nLe plan et la liste des chemins et voirie à supprimer, à créer et à modifier a été mis à jour.\nLes documents correspondants sont présentés au Conseil municipal.\nAyant entendu cet exposé et après en avoir délibéré, le Conseil municipal rend, à l’unanimité des membres présents, un avis favorable sur le plan et la liste des chemins et voirie présentés.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/93", 
      "titre": "Aménagement foncier, agricole et forestier de VUE, FROSSAY, CHEIX-EN-RETZ, ROUANS, ARTHON-EN-RETZ et CHEMERE lié à la déviation de VUE – RD 723 : Programme des travaux connexes", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-93-DE"
    }, 
    {
      "text": " DE-2014/94 – Demande de subvention parlementaire :\nAccessibilité route de Rouans\nMonsieur le Maire, rapporteur, expose :\n« Les travaux d’aménagement de l’entrée du Bourg, préconisés dans le cadre du plan de mise en accessibilité de la voirie et des espaces publics (PAVE) afin de faciliter les déplacements des personnes handicapées ou à mobilité réduite pourraient bénéficier d’une subvention exceptionnelle au titre des réserves parlementaires auprès de notre députée, Madame Monique RABIN qui a souhaité pour 2015 financer les communes pour les travaux d’accessibilité.\nJe vous rappelle que le montant de ces travaux est estimé pour 2014 à 50 000,00 € H.T.\nLe plan de financement pourrait se décomposer comme suit :\nDETR 2014 (Subvention attribuée)\t17 500,00 €\nRéserve parlementaire\t15 000,00 €\nAutofinancement/Emprunt\t17 500,00 € ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nde solliciter une subvention auprès de l’Etat au titre des réserves parlementaires pour les travaux sus-mentionnés avec le plan de financement tel que proposé,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/94", 
      "titre": "Demande de subvention parlementaire", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-94-DE"
    }, 
    {
      "text": " DE-2014/95 – Convention de partenariat avec le Triolet de Retz\nMonsieur Gérard CHAUVET, rapporteur, informe les membres du Conseil municipal que l’association intercommunale « Triolet de Retz » propose la signature d’une convention de partenariat entre les communes d’ARTHON-EN-RETZ, de CHAUVE, de CHEMERE et de SAINT-HILAIRE-DE CHALEONS d’une part et l’association « Triolet de Retz » d’autre part, afin de définir les conditions dans lesquelles les communes apportent leur soutien aux activités d’intérêt général de cette dernière.\nCONVENTION DE\nPARTENARIAT INTERCOMMUNAL\nENTRE :\nLes communes de Arthon en Retz, Chauve, Chéméré et Saint-Hilaire de Chaléons, représentées par leur maire, MM. LAIGRE, MARTIN, LECLEVE et Mme RELANDEAU agissant en cette qualité en vertu des délibérations approuvant cette convention de partenariat intercommunale;\nD'une part,\nET :\nL'école de Musique Intercommunale Le Triolet de Retz, Association régie par la loi du 1er juillet 1901 et déclarée en préfecture de Loire Atlantique le XXX, représentée par sa présidente, Caroline HUBERT\nD'autre part,\nIl a été convenu ce qui suit :\nPREAMBULE\nL'Association a pour objectif de promouvoir et de développer l'enseignement et la pratique de la musique sur les communes de Arthon en Retz, Chauve, Chéméré et Saint-Hilaire de Chaléons. L'école s'engage à promouvoir toute forme de musique auprès du plus grand nombre et à s'impliquer dans la vie des communes.\nC'est dans ce contexte que les communes ont décidé d'apporter leur soutien à l'Association avec le double souci :\nde respecter sa liberté d'initiative ainsi que son autonomie ;\nde contrôler la bonne gestion des aides publiques par la mise en place d'un dispositif de contrôle et d'évaluation de leur utilisation.\nARTICLE 1 : OBJET\nLa présente convention a pour objet de définir les conditions dans lesquelles les communes apportent leur soutien aux activités d'intérêt général que l'Association entend poursuivre conformément à ses statuts et telles que précisées à l'article 2 ci- après.\nARTICLE 2 : ACTIVITES DE L'ASSOCIATION PRISES EN COMPTE\nLes activités de l'Association prises en compte par les communes au titre de la présente convention sont les suivantes :\nCours et ateliers de musique et de formation musicale\nAnimations dans diverses structures communales ou associatives\nApéro-concerts\nGestion du studio, situé au 10 bis route de Pornic à Chéméré (communication, contractualisation avec les groupes, encaissement).\nARTICLE 3 : SUBVENTION\n3.1 Afin de soutenir les actions de l'Association mentionnées à l'article 2 ci-dessus et à la condition que cette dernière respecte toutes les clauses de la présente convention, les communes s'engagent à verser à l'Association une subvention de fonctionnement.\n3.2 Conformément à la décision prise par les quatre maires en Conseil d'Administration de l'association, le montant de la subvention est plafonné comme suit :\n* 0,90 € à par habitant (calculé à partir de la population municipale)1\n(1\nChiffres INSEE au 1er janvier)\n* 158,00 € par élèves de la commune\nCes subventions pourront être réévaluées chaque année en fonction des effectifs et de la démographie des communes.\nLa subvention sera versée en deux fois : 1 000 € le 15 janvier et le solde le 1er\njuin au plus tard afin de garantir à l'association une trésorerie lui permettant d'acquitter l'ensemble de ses charges.\nPréalablement, l'association s'engage à transmettre aux communes dans les délais impartis, sa demande de subvention complétée et accompagnée des documents annexes nécessaires à l'examen du dossier de subvention (comptes de résultats, budget prévisionnel, effectifs. etc...).\nARTICLE 4 : SUBVENTION D'INVESTISSEMENT\nEn cas de besoin d'un investissement exceptionnel (achat d'instrument ou de matériel), une subvention d'investissement pourra être sollicitée par l'Association.\nARTICLE 5 : MISE À DISPOSITION DE LOCAUX\nAfin de soutenir les actions de l'association mentionnées dans l'article 2, les communes mettent gracieusement à sa disposition, en fonction des disponibilités des locaux communaux (théâtres, salles de réunion)\nEn contrepartie :\nL'association s'engage :\nà prendre les locaux en l'état et à n'apporter aucune modification ;\nà prendre soin des lieux et à veiller à ce qu'aucune dégradation ou détérioration ne soit commise ;\nà utiliser les locaux conformément à leur destination ;\nà faire garantir auprès d'une compagnie d'assurances l'ensemble des risques résultant de son activité et découlant de ses statuts (responsabilité civile générale, risques de dommages matériels causés aux locaux mis à disposition).\nLors de la reprise des locaux par les communes, l'association devra laisser les lieux qui ont été mis à sa disposition en bon état d'entretien.\nARTICLE 6 :\nCOMMUNICATION\nL'association s'engage à faire apparaître sur tous les documents informatifs ou promotionnels édités par elle le soutien apporté par les communes.\nDeux représentants de chaque commune sont membres de droit du Conseil d'administration. Les communes s'engagent à être présente au moins une fois par an à un CA de l'association.\nARTICLE 7 : CONTROLE\nL'association rendra compte régulièrement aux communes de ses actions au titre de la présente convention. Les bilans d'actions seront à joindre au dossier de demande de subvention.\nAu plus tard le 31 janvier de chaque année, l'Association transmettra à la Ville, après leur approbation, les comptes annuels de l'exercice écoulé certifiés par le président de l'Association.\nSur simple demande, l'Association devra lui communiquer tous documents de nature juridique, fiscale, sociale, comptable et de gestion utiles. Dans ce cadre, l'Association s'engage en particulier à lui communiquer les procès- verbaux des assemblées générales et du conseil d'administration ainsi que la composition du conseil d'administration et du bureau. En outre, l'Association devra informer les communes des modifications intervenues dans les statuts.\nARTICLE 8 : PRISE D'EFFET - DURÉE\nLa présente convention est conclue pour une durée de 6 ans à compter de la date de sa signature. Elle sera rediscutée après chaque nouvelle élection communale.\nARTICLE 9 : RESILIATION\nEn cas de non-respect par les deux parties de leurs engagements contractuels, ainsi qu'en cas de faute grave de sa part, les communes pourront résilier de plein droit la présente convention, à l'expiration d'un délai de 2 mois suivant l'envoi d'une lettre recommandée avec accusé de réception.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’approuver le projet de convention de partenariat proposé ci-dessus,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de la convention.\nDate de télétransmission :\n23/09/2014\n", 
      "date_transmission_pref": "", 
      "id": "2014/95", 
      "titre": "Convention de partenariat avec le Triolet de Retz", 
      "date_reception_pref": "2014-09-23", 
      "id_pref": "044-214400400-20140916-D2014-95-DE"
    }, 
    {
      "text": " DE-2014/96 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n29/07/2014\nSARL PINSON JOËL (44680 CHEMERE)\nCréation d’un cheminement piéton du pont de sortie d’agglomération au village des Chaussées (hors option fourniture et mise en place d’enrobé)\n17 392,50 €\n29/07/2014\nSARL PINSON JOËL (44680 CHEMERE)\nPose de buses Village du Breil\n11 450,00 €\n29/07/2014\nSARL PINSON JOËL (44680 CHEMERE)\nCurage et arasement des fossés au Village du Breil\n2 804,40 €\n29/07/2014\nCHARIER TP SUD (44344 BOUGUENAIS CEDEX)\nPAVC 2014 (hors option pose de bordures)\n17 570,00 €\n31/07/2014\nBAILLY QUAIREAU (85301 CHALLANS CEDEX)\nDalles de plafond pour mairie et salle de sports\n287,40 €\n05/08/2014\nAB&W (44620 LA MONTAGNE)\nTravaux restaurant scolaire : Fourniture de 3 stores\n482,00 €\n07/08/2014\nMICROBIB SARL (17120 EPARGNES)\nContrat de maintenance logiciel Microbib réseau 2 postes (Bibliothèque) du 01/10/2014 au 30/09/2015\n350,00 €\n08/08/2014\nLA VRAIE GRAVURE (44700 ORVAULT)\n1 médaille + écrin et 10 gravures 2 lignes\n152,80 €\n18/08/2014\nEVAIN DOMINIQUE (44640 VUE)\nDébroussaillage mécanique et manuel de la parcelle cadastrée G1979\n700,00 €\n27/08/2014\nFEDERATION NATIONALE DE PROTECTION CIVILE (92600 ASNIERES SUR SEINE)\nConvention de formation professionnelle pour 6 agents – Formation initiale en Sauvetage et Secourisme du Travail (FI SST) les 20 et 21 octobre 2014\n306,00 €\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nExercice droit de\npréemption\n2014\n18\nRoute de Rouans\nG\n3138 et 3139\n13334 m²\nNon\n2014\n19\n12 rue des Moissonneurs\nG\n2909\n609 m²\nNon\n2014\n20\n17 rue du Coudreau\nF\n1587 et 1588\n1819 m²\nNon\n2014\n21\n32 rue du Coudreau\nF\n1570\n1184 m²\nNon\n2014\n22\n26 rue des Meuniers\nG\n2648\n794 m²\nNon\n2014\n23\n5 Bis impasse de la Blanchardais\nF\n1533\n311 m²\nNon\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire\nCaractéristiques du bien\nDurée\nLoyer\nUsage\nLes Chardonneries (F565)\nL’Ouche de la Vigne (F585)\nPré Guibert (F972)\nKUHN-BLANCHARD SAS\nParcelles non bâties\n1 an du 02/07/2014 au 01/07/2015\nGratuit\nStockage et stationnement\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2014/96", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " Informations diverses\nLes informations suivantes ont été présentées aux membres du Conseil municipal :\nFermeture à titre expérimental du Parking de la Gare sortie rue du Clos Gris (Monsieur le Maire) ;\nEtat d’avancement des travaux de sécurité au village du Breil (suppression des purges, pose de bordures, …) (Michel GRAVOUIL) ;\nEtablissement des procès-verbaux virtuels pour les voitures qui seront mal stationnées (Virginie PORCHER) ;\nProjet de refonte du site Internet de la commune et des publications municipales (Karine FOUQUET) ;\nInstallation d’un cabinet infirmier libéral dans une case commerciale du Clocher Caroline à compter du 1er\njanvier 2015 (Monsieur le Maire) ;\nPrésentation du programme LEADER (Liaison Entre les Actions de Développement de l’Economie rurale) qui permet aux collectivités, aux acteurs socio-économiques et aux partenaires institutionnels du territoire de bénéficier, sous certaines conditions, de subventions européennes pour des projets de développement local. Le syndicat mixte du Scot du Pays de Retz a décidé de se porter candidat au dispositif LEADER 2014-2020 en réponse à l’appel à projets lancé par la Région en juin 2014 et d’associer le plus largement possible les acteurs du Pays de Retz (communes, collectivités, chambres consulaires, conseils de développements, partenaires socio-économiques, …) dans l’élaboration de la candidature LEADER Pays de Retz 2014-2020 (Monsieur le Maire) ;\nListe des personnes proposées pour la composition du Conseil de développement de la communauté de communes Cœur Pays de Retz (Monsieur le Maire).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1013\n25/06/2014\nPERRUCHAS Bastien\n9 rue de la Treille (Lot A)\nG 3147\nMaison d'habitation\nA 1014\n02/07/2014\nBRIAND Laurent\nLa Héronnière\nE 556\nBâtiment stockage fourrage\nA 1015\n04/07/2014\nLACHEVRE Erwan et GILLET Caroline\n9 bis rue de la Treille\nG 2967p\nMaison d'habitation\nA 1016\n01/08/2014\nPADIOU Jean-Michel et MARTIN Brigitte\n32 rue du Coudreau\nF 1570\nMaison d'habitation\nA 1017\n08/08/2014\nAQUAPRODUCTION\n9 rue de Rouans\nG 2022, 2024 et 2026\nExtension bâtiment de stockage industriel\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2027\n18/06/2014\nRUNGOAT Romain\n54 rue des Moissonneurs\nG 2925\nMur de clôture\nA 2028\n23/06/2014\nFOURNIER Anthony\n15 rue des Meuniers\nG 2745\nChangement porte garage par baie vitrée et construction d'un garage\nA 2029\n23/06/2014\nLERAY Jean-Paul\n35 rue du Breil\nF 1584\nCloture parpaings et grillage\nA 2030\n03/07/2014\nNAVARRO Patrick\n1 rue des Centaurées\nG 2764\nConstruction d'un préau\nA 2031\n08/07/2014\nMARCHAND Joseph\nMalhara\nG 1960\nRéfection toiture - changement ouvertures\nA 2032\n08/07/2014\nPENNETIER Frédéric\n56 rue du Breil\nG 2492\nFermeture préau\nA 2033\n09/07/2014\nVRIGNON Fabien\n4 rue du Breil\nG 975\nRavalement de façade\nA 2034\n31/07/2014\nCLAVIER Yann\n26 rue du Breil\nG 2340\nMur de clôture\nA 2035\n22/08/2014\nPENNETIER Frédéric\n56 rue du Breil\nG 2492\nVéranda + percement d'une ouverture\nA 2036\n25/08/2014\nBARA Jacques\n28 route de Rouans\nF 877\nClôture\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Informations diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2014-09-10", 
  "date_affichage": "2014-09-19", 
  "excuses": [], 
  "total_presents": 16, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Valérie Leblond", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
