{
  "absents": [], 
  "heure_fin": "22:30", 
  "secretaire": "Anne Bruneteau", 
  "date": "2015-07-07", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE- 2015/58 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation :\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n20/05/15\nSMACL (79031 NIORT CEDEX 9)\nContrat prestations statutaires agents affiliés à l’IRCANTEC : Avenant 13\nTaux 1,96% pour 2014\n20/05/15\nSMACL (79031 NIORT CEDEX 9)\nContrat prestations statutaires agents affiliés à la CNRACL : Avenant 13\nTaux 5,85% pour 2014\n20/05/15\nDELESTRE INDUSTRIE (49280 LA SEGUINIERE)\nContrat d’entretien annuel du chauffage de la salle de sports (24 panneaux radians pour une durée de 5 ans)\n985,00 €\n21/05/15\nGARAGE GARRIOU (44680 CHEMERE)\n1 Renault Master II L3 H2 DCi 100 Grand Confort + carte grise\n9 924,50 €\n21/05/15\nDOMAINE DE LA CHAPELLERIE (44680 CHEMERE)\n1 tireuse banc de glace nomade 2 tirages\n1 500,00 €\n21/05/15\nCHARIER TP SUD (44344 BOUGUENAIS)\nPATA à la machine (9 tonnes) et PATA à la main (1 tonne)\n7 930,00 €\n04/06/15\nATGENCE (44118 LA CHEVROLIERE)\n1 disque dur de sauvegarde, logiciel de sauvegarde et onduleur\n559,00 €\n04/06/15\nATGENCE (44118 LA CHEVROLIERE)\n3 PC simples I3 + licences Office 2013 + garantie 3 ans sur site\n2 424,00 €\n09/06/15\nATGENCE (44118 LA CHEVROLIERE)\n1 portable ACER en I3-4 Go de mémoire vive\n490,00 €\n09/06/15\nATGENCE (44118 LA CHEVROLIERE)\n1 licence office home pour PC\n120,00 €\n23/06/15\nLEONE SIGNALISATION (44123 VERTOU)\n30 plots routiers solaires alu\n1 079,00 €\n01/07/15\nAB&W (44620 LA MONTAGNE)\nTravaux école :\nFourniture et pose de rideaux (classes 1 et 2) et de stores (hall accueil)\n1 872,00 €\n03/07/15\nTOILE CONCEPT (59100 ROUBAIX)\n3 cubes imprimés et 1 panneau pour rond-point route de Rouans\n11 666,00 €\n07/07/15\nMAC MOBILIER (35190 TINTENIAC)\n4 roulettes pivotantes à frein par claustra pour les 7 claustras du restaurant scolaire\n390,61 €\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire\nCaractéristiques du bien\nDurée\nLoyer\nUsage\nCase commerciale 3 de la résidence du Clocher Caroline « 8 rue de Nantes » pour l'installation d'un cabinet d'avocat\nMaître MUNOZ Nathalie\nBail commercial\n9 ans\n(2015-2024)\n350,00 € H.T./mois\nProfessionnel :\nCabinet d’avocat\n\u0007Une partie des locaux de l'école &quot;Armelle CHEVALIER&quot; afin d'assurer une continuité des activités de l'ALSH durant le mois de juillet 2015\b\nAFR de CHEMERE\n\u0007Mise à disposition de locaux, de matériel et de mobilier pour le mois de juillet 2015\b\n\u0007du 04/07/15 au 01/08/15\b\nGratuité\nAssociatif :\nALSH\nCase commerciale 5 de la résidence du Clocher Caroline « 8 rue de Nantes » suite cession fonds artisanal d’institut de beauté\nTROUSSE Charlène\nBail commercial\nReprise durée du bail en cours, soit du 1er\njuillet 2015 au 31 mars 2016\n439,56 € H.T./mois\nProfessionnel :\nInstitut de beauté\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nPréemption\n2015\n16\n17 rue des Vignes d'Hivert\nG\n3208\n429\nNon\n2015\n17\n16 rue du Brigandin\nG\n1456\n1326\nNon\n2015\n18\n18 rue de St Hilaire\nF\n1461\n1160\nNon\n2015\n19\n2 rue Léonard de Vinci\nF\n1526\n3134\nNon\n2015\n20\n14 rue du Breil\nG\n980, 986\n1121\nNon\n2015\n21\n5 rue du Brigandin\nG\n2212p\n900\nNon\n2015\n22\n23 rue des Orvaults\nG\n3092\n183\nNon\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2015/58", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE- 2015/59 – Utilisation du logo\nMadame Karine FOUQUET, rapporteur, expose :\n« Suite à l’adoption du nouveau logo, il est nécessaire d’encadrer son utilisation et établir ainsi une charte d’utilisation.\nIl vous est proposé d’adopter la charte d’utilisation du logo suivante :\nCharte d'utilisation du logo\nDéveloppement du nouveau logo\nPour uniformiser les écritures du mot « Chéméré » dans nos différentes publications et accompagner le relancement du site internet et du bulletin municipal, le comité communication a travaillé sur l’élaboration d’un nouveau logo.\nAu travers de la charte graphique, les éléments caractéristiques de la commune ont été retranscrits : la naturalité et la ruralité (feuille verte), l’importance de notre tissu entrepreneurial (le gris), notre situation géographique au cœur du Pays de Retz (le cœur).\nSa police d’écriture est :\nFertigo Pro Script Regular\nLes couleurs CMJN utilisées sont :\n*Gris : 44/34/34/13\n*Vert foncé : 79/21/98/6\n*Vert clair : 51/0/100/0\nCe logo a été adopté à l’unanimité par le Conseil municipal le 4 novembre 2014.\nCas général d'utilisation du logo\nLa commune de Chéméré, propriétaire du logo, autorise ses partenaires et associations à utiliser le logo à deux conditions :\nLe logotype ne doit en aucun cas être modifié. Il est interdit de modifier les proportions des éléments, déformer le logotype, modifier la graisse de la signature, modifier la disposition des éléments ou les couleurs, ajouter des éléments au logotype, placer le logo couleur sur un fond coloré.\nL’utilisation du logo implique la présentation de la maquette définitive utilisant le logo et sa validation par le comité communication.\nNB : Pour\ngarantir une reconnaissance et une lisibilité optimales, le logo doit être utilisé en préservant une réserve de blanc tout autour du logo. Merci de ne pas recadrer le logo.\nPour obtenir le logo, adresser une demande par mail à : mairie@chemere.fr\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’adopter la charte telle que sus-mentionnée,\nDe ne pas déposer le logo auprès de l’INPI,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/59", 
      "titre": "Utilisation du logo", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-59-DE"
    }, 
    {
      "text": " DE- 2015/60 – Projet de logements intermédiaires :\nEtude hydraulique\nMonsieur le Maire, rapporteur, expose :\n« Suite au projet de création de logements intermédiaires et d’une salle commune, des questions ont été soulevées au niveau de l’imperméabilisation des sols.\nAfin de donner une réponse positive aux riverains devant leurs inquiétudes des inondations, nous cherchons à baisser le niveau des crues dans le parc de loisirs, lieu prévu pour être un espace tampon inondable. Nous envisageons de prévoir un stockage avant la voie ferrée et une déviation d’une partie des eaux de ce grand bassin versant vers les îles enchantées comme c’est déjà le cas aujourd’hui.\nPour ce faire, il est demandé au Conseil municipal de se prononcer sur l’opportunité de réaliser une étude hydraulique sur ce bassin versant. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’effectuer une étude hydraulique de ce bassin versant,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/60", 
      "titre": "Projet de logements intermédiaires", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-60-DE"
    }, 
    {
      "text": " DE- 2015/61 – Cession des terrains à la SA ESPACE DOMICILE\nMonsieur le Maire, rapporteur, expose :\n« Suite à la décision du Conseil municipal en date du 31 mars 2015 de céder à la SA ESPACE DOMICILE les terrains sur lesquels sont construits les logements sociaux à hauteur de 60 € du m2 construit.\nIl vous est présenté les parcelles qui seront cédées à la SA ESPACE DOMICILE et à l’ADAPEI.\n450 m2 de surface de plancher pour les logements à construire et 397 m2 de S.H.O.N. pour les logements déjà construits seront cédés à ESPACE DOMICILE et 749 m2 à l’ADAPEI. La cession de ces parcelles construites et la participation de l’ADAPEI au stationnement représenterait 104 600,00 €.\nLe service des domaines a été consulté et a estimé la valeur vénale de la parcelle G2316p constituant une parcelle construite à 30 €/m2 (Réf : VV n°2015-040V1072 du 03/06/15), et à 85 €/m2 pour la parcelle G2317p constituant un terrain nu (Réf. : VV n°2015-040V0896 du 18/05/15).\nLe plan de bornage ne sera effectué qu’après la délivrance du permis de construire et les parcelles cadastrées avec leur contenance exacte vous seront présentées lors d’un prochain Conseil après réception des documents administratifs. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’approuver le projet de parcelles à céder tel que présenté,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/61", 
      "titre": "Cession des terrains à la SA ESPACE DOMICILE", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-61-DE"
    }, 
    {
      "text": " DE- 2015/62 – Application du droit des sols (ADS) : Convention tripartite concernant les prestations d’instruction des autorisations et actes d’urbanisme avec les communautés de communes Cœur Pays de Retz et de Pornic\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre du désengagement de l’Etat d’accompagner les communes dans leur gestion de l’urbanisme, la communauté de communes Cœur Pays de Retz a sollicité la Communauté de communes de Pornic afin qu’elle puisse prendre en charge, dans le cadre d’une prestation de service, l’instruction des autorisations d’urbanisme et actes d’urbanismes des communes. La Communauté de communes de Machecoul a eu la même démarche.\nCe projet ayant abouti, la signature d’une convention tripartite est nécessaire entre la communauté de communes de Pornic, la communauté de communes Cœur Pays de Retz\net chaque commune.\nCette convention a pour objet de définir les modalités de mise en place du service et d’en fixer la prise en charge financière. Cette dernière sera présentée à la Communauté de communes qui la refacturera aux communes.\nLors du bureau communautaire du 30 avril dernier, il a été validé la refacturation aux communes en prenant en compte 50% du nombre d’habitants et 50 % du nombre des dossiers traités. L’appel de fonds s’effectuera en janvier et juillet de chaque année, après chaque appel de fonds de la CC de Pornic à la CC Cœur Pays de Retz et en fonction de l’état transmis par la Communauté de communes de Pornic.\nLa convention a été présentée aux membres du bureau communautaire du 4 juin qui a émis un avis favorable.\nLa convention a été présentée au conseil communautaire du 18/06/2015 qui a validé et autoriser Monsieur le Président à signer le document.\nLe fonctionnement du service débutera le 01/06/2015 pour une prise en charge des dossiers au 01/07/2015.\nIl vous est demandé d’approuver la convention tripartite ci-après :\nCONVENTION TRIPARTITE concernant les prestations d’instruction des autorisations et actes d’urbanisme\nEntre :\nLa Communauté de Communes de Pornic, sise à Pornic, 2 rue du Dr Ange Guépin – 44215 PORNIC Cedex, représentée par son Président, Monsieur Jean-Michel BRARD agissant en cette qualité, en vertu d’une délibération du conseil communautaire en date du 24 avril 2014.\nLa Communauté de Communes Cœur Pays de Retz. sise à Sainte-Pazanne, 10-12 impasse du Vigneau – 44680 SAINTE PAZANNE, représentée par son Président, Monsieur Bernard MORILLEAU agissant en cette qualité, en vertu d’une délibération du conseil communautaire en date du 18 juin 2015,\nLa Commune de CHEMERE sise à Chéméré, 6 rue de Nantes – 44680 CHEMERE, représentée par son Maire, agissant en cette qualité, en vertu d’une délibération du conseil municipal en date du ……………………\nPréambule :\nAfin de pallier le désengagement de l’Etat et d’accompagner les communes dans leur gestion de l’urbanisme, les Communauté de Communes de la Région de Machecoul et de Coeur Pays de Retz ont sollicité la Communauté de Communes de Pornic pour qu’elle puisse prendre en charge, dans le cadre d’une prestation de service, l’instruction des autorisations et actes d’urbanisme de leurs communes respectives.\nCette démarche engagée de manière globale nécessite la signature d’une convention tripartite entre la commune, sa Communauté de Communes de rattachement et la Communauté de Communes de Pornic.\nEn effet, la commune confie l’instruction de ses autorisations d’urbanisme à la Communauté de Communes de Pornic, et ce sont les Communauté de Communes de la Région de Machecoul et de Coeur Pays de Retz qui prennent en charge financièrement les prestations réalisées pour le compte de leurs communes respectives.\nIl est convenu ce qui suit :\nObjet de la convention\nLa présente convention a pour objet :\nd’une part de définir les modalités de la mise à disposition du service urbanisme de la Communauté de Communes de Pornic au titre d’une prestation de service, auprès de la Commune de CHEMERE, représentée par son maire dans le domaine des autorisations et actes relatifs à l’occupation du sol délivrés au nom de ladite commune.\nIl est entendu que la commune reste seule compétente en matière de délivrance des actes et ou autorisations qui en découle.\nEt d’autre part de fixer les modalités de prise en charge financière de ce service par l’Etablissement Public de Coopération Intercommunal de rattachement de la commune. En l’espèce la Communauté de Communes Cœur Pays de Retz.\nCHAPITRE I : Modalité de mise en oeuvre de la prestation de service d’instruction des autorisations d’urbanisme\nArticle 1.1 : Cadre juridique et moyens techniques\nLa Direction Générale de la Communauté de Communes de Pornic, sous la direction et l’autorité du Président de la Communauté de Communes de Pornic, prend en charge l’organisation générale du fonctionnement du service d’instruction des autorisations et actes d’urbanisme.\nLes évolutions ainsi que toutes modifications fonctionnelles du service sont sous l’entière responsabilité du Président de la Communauté de Communes de Pornic.\nDans ce contexte, la Communauté de Communes de Pornic met à disposition des communes les moyens nécessaires pour mener à bien la réalisation des missions dans le cadre des prestations visées à l’article 1.2.\nLes moyens affectés à la réalisation de ces prestations sont présentées dans le budget prévisionnel figurant en annexe 1.\nArticle 1.2 : Champs d’application\nLa Communauté de Communes de Pornic assurera l’instruction des demandes et déclarations, listées de manière exhaustive ci-dessous, déposées à partir du 1er\njuillet 2015 en mairie :\n- demandes de certificat d’urbanisme « pré-opérationnel » (identifiées à l’article L.410-1 b du Code de l’urbanisme)\n- demandes de permis de démolir (dans les cas prévus aux articles R. 421-27 et R. 421-28 du Code de l’urbanisme)\n- demandes de permis d’aménager\n- demandes de permis de construire\n- déclarations préalables liées à des constructions neuves :\n- constructions dont soit l’emprise au sol, soit la surface de plancher est supérieure à cinq mètres carrés et inférieure ou égale à vingt mètres carrés (R.421-9 a) du Code de l’urbanisme)\n- habitations légères de loisirs (R.421-9 b) du Code de l’urbanisme)\n- châssis et serres (R.421-9 g) du Code de l’urbanisme)\n- déclarations préalables liées à des travaux sur constructions existantes :\n- travaux ayant pour effet la création soit d’une emprise au sol, soit d’une surface de plancher supérieure à cinq mètre carrés et inférieure ou égale à vingt mètres carrés (en zone naturelle ou agricole) ou à quarante mètres carrés en zone urbaine (R.421-17 f) du Code de l’urbanisme)\n- déclarations préalables liées à des aménagements :\n- lotissements (R.421-23 a) du Code de l’urbanisme)\nArticle 1.3 : Etapes liées à l’instruction des dossiers par la Communauté de Communes de Pornic\nLa commune remettra à la Communauté de Communes de Pornic, dans un délai maximum d’une semaine après son dépôt en mairie, le dossier ou la demande pour instruction, en deux exemplaires au moins (cinq exemplaires au moins en cas de projet portant sur un établissement recevant du public). La commune conservera le volet fiscal du permis ou de la déclaration (la gestion du volet fiscal n’étant pas assurée par la Communauté de Communes de Pornic).\nLa commune assurera si nécessaire les consultations relevant de sa responsabilité : architecte des Bâtiments de France, Commission Départementale d’Aménagement Commercial, ... Elle consultera les concessionnaires de réseaux si elle le juge nécessaire.\nLa commune remettra au plus vite - au plus tard dix jours avant l’expiration du délai d’instruction - à la Communauté de Communes de Pornic une fiche d’informations relative au contexte et à la desserte du projet et à ses observations et avis sur le projet.\nLa Communauté de Communes de Pornic engagera l’instruction et procédera aux éventuelles demandes de pièces et notifications de majoration ou de prolongation de délais.\nLa Communauté de Communes recueillera les avis obligatoires et facultatifs de commissions et services extérieurs.\nLa Communauté de Communes de Pornic remettra à la commune quatre jours au moins avant la fin du délai d’instruction un projet de lettre ou d’arrêté. Ce courrier ou arrêté sera conforme aux dispositions législatives et réglementaires en vigueur.\nEn cas de divergence d’avis sur le projet, le Maire procédera à la rédaction de son propre courrier ou arrêté, à partir d’un modèle différent de celui remis par la Communauté de Communes de Pornic.\nLa commune transmettra à la Communauté de Communes de Pornic une copie de la lettre ou de l’arrêté signé.\nLa commune fera suivre à la Communauté de Communes de Pornic les déclarations relatives aux ouvertures de chantier et achèvements de travaux.\nLa Communauté de Communes de Pornic assurera les récolements obligatoires prévus à l’article R. 462-7 du Code de l’urbanisme.\nLa Communauté de Communes de Pornic assurera le traitement des demandes d’annulation, de prorogation, de transfert, etc, liées aux dossiers instruits par ses soins.\nArticle 1.4 : Conditions particulières\nEn cas de non-envoi dans les délais réglementaires par la commune d’un document préparé par la Communauté de Communes de Pornic :\ncourrier de demande de pièces, de notification de majoration, de prolongation ou de suspension de délais, arrêtés d’accord ou de refus, …, les conséquences ne pourront être imputées à la Communauté de Communes de Pornic qui se verra dans l’impossibilité de poursuivre l’instruction du dossier.\nLa Communauté de Communes de Pornic n’assurera pas le suivi des dossiers (notamment la gestion des demandes de transferts, d’annulation, de prorogation, de modificatifs, les récolements obligatoires, etc) en cas d’avis divergent de la commune sur le dossier initial.\nArticle 1.5 : Accord - Responsabilités - missions de conseil en cas de recours\nLa commune donne son accord pour que la Communauté de Communes de Pornic consulte des services extérieurs et commissions dans le cadre de l’instruction des dossiers.\nLa responsabilité des courriers et actes signés est assumée par le Maire au nom de la commune.\nLa Communauté de Communes de Pornic ne prendra en charge ni les frais de défense, ni aucun frais issu d’une décision de justice faisant suite à un recours concernant un dossier instruit par ses soins.\nLa Communauté de Communes de Pornic n’interviendra pas dans la police de l’urbanisme demeurant de la responsabilité du Maire.\nLa Communauté de Communes de Pornic apportera son conseil dans le traitement des recours gracieux et contentieux à l’encontre des dossiers dont elle aura eu l’instruction. Cette mission de conseil ne pourra pas être apportée lorsque la décision contestée aura été différente de la proposition faite par la Communauté de Communes de Pornic.\nArticle 1.6 – Transmission des données pour Sitadel2 au Service de l’Observation et des Statistiques (SOeS) du Ministère de l’écologie, du développement durable et de l’énergie et du Ministère du Logement, de l’égalité des territoires et de la ruralité\nLa commune donne son accord pour que la Communauté de Communes de Pornic assure chaque mois la transmission des informations alimentant la base de données Sitadel2, permettant le suivi de la construction neuve (transmission prévue à l’article L.1614-7 du Code Général des collectivités territoriales).\nCette transmission concernera uniquement les permis et déclarations dont l’instruction est assurée par la Communauté de Communes de Pornic.\nArticle 1.7 - Eléments nécessaires à l’instruction\nLa commune s’engage à transmettre à la Communauté de Communes de Pornic en temps utile tout élément concernant l’instruction, et notamment les décisions concernant les évolutions de son document d’urbanisme et l’application des dispositions du Code de l’urbanisme.\nLa commune s’engage à transmettre à compter du 1er\njuillet 2015 :\n- un exemplaire papier complet des dossiers d’élaboration, modification, révision et mise en compatibilité de son document d’urbanisme, ainsi que si possible un exemplaire dématérialisé :\nle plan local d’urbanisme fourni devra être conforme au cahier des charges du Conseil National de l’Information Géographique (dernière version), disponible à l’adresse suivante :\nhttp://cnig.gouv.fr/wp-content/uploads/2014/10/141002_Standard_CNIG_PLU_diffusion.pdf\nLes fichiers informatiques devront être transmis au format Mapinfo (.tab) ou au format ArcGIS (.shp) en projection Lambert 93.\n- La commune donne son autorisation à la Communauté de Communes de Pornic pour télécharger les mises à jour annuelles des matrices cadastrales et parcellaires cadastraux (via l’extranet du Conseil Général de la Loire-Atlantique).\nCHAPITRE II : Modalités de prise en charge financière de la prestation de service d’instruction des autorisations d’urbanisme\nArticle 2.1 – Modalités financières\nLa mise à disposition du service urbanisme de la Communauté de Communes de Pornic au profit des communes membres de la Communauté de Communes Cœur Pays de Retz. donnera lieu à une sollicitation de participations financières auprès des deux Communautés de Communes bénéficiaires.\nCette participation financière correspond au remboursement des frais engagés par la communauté de Communes de Pornic pour renforcer son service d’instruction et répondre ainsi aux besoin d’instruction des communes membres des deux Communautés de Communes bénéficiaires.\nCette participation intègrera également, l’année de la dépense, le montant réel des investissements rendus nécessaire pour le fonctionnement du service.\nLes frais pris en compte sont listés dans le budget prévisionnel figurant dans l’annexe 1.\nIl est à noter que la structuration du service est établie au regard du nombre d’actes instruits et du type d’instruction sollicité appréciés au jour de la signature de la convention.\nAussi, si des évolutions étaient constatées (variation du nombre d’actes instruits ou modification du type d’instruction), l’organisation du service pourra être revu au regard de l’évolution de la charge de travail, à la hausse comme à la baisse.\nLa Communauté de Communes de Pornic intégrera ces changements et redimensionnera le service au regard de ces évolutions.\nLes évolutions, relatives aux moyens humains affectés à ce service, feront l’objet d’un avenant.\nArticle 2.2 - Calcul de la participation\n:\nLa participation des deux Communautés de Communes bénéficiaires de ce service devra couvrir en totalité le coût de la prestation assurée pour le service instructeur de la Communauté de Communes de Pornic.\nCette participation est constitué d’une part fixe calculée en fonction de la population totale pour 20 % et d’une part variable relative au nombre d’actes instruits pour 80 %.\nCalcul de la part fixe (droit d’accès au service) liée à la population :\nPrise en compte de 20% du montant total du coût de fonctionnement du service instructeur communautaire mis à disposition des 2 EPCI (la Communauté de Communes de la Région de Machecoul et la Communauté de Communes Coeur Pays de Retz) et répartition de ce montant entre les deux Communautés de Communes bénéficiaires en proportion de leur population DGF de l’année n.\nCalcul de la part variable liée au nombre d’actes instruits :\nPrise en compte de 80% du montant total du coût de fonctionnement du service instructeur communautaire mis à disposition des 2 EPCI (la Communauté de Communes de la Région de Machecoul et la Communauté de Communes Coeur Pays de Retz) et répartition de ce montant entre les deux Communautés de Communes bénéficiaires en proportion du nombre d’acte instruit sur l’année n.\nArticle 2.3 - Versement de la participation :\nLa participation de la Communauté de Communes Cœur Pays de Retz sera appelée en 2 fois.\n- Une première participation est appelée en juillet de l’année n qui correspond à 50 % du coût annuel de fonctionnement prévisionnel du service dédié à l’instruction des documents d’urbanisme des communes de la Communauté de Communes Cœur Pays de Retz. La participation est versée par la Communauté de Communes bénéficiaire sur présentation d’un titre de recettes accompagné d’un budget prévisionnel.\n- Une deuxième participation est appelée en janvier n+1 qui correspond au 50% restant mais intégrant les ajustements liés à la prise en compte des coûts de fonctionnement du service au réel. La participation est versée par la Communauté de Communes bénéficiaire sur présentation d’un titre de recettes accompagné d’un bilan financier basé sur les coûts réels de l’année n-1.\nArticle 2.4 - Durée\nLa présente convention est consentie pour une durée de 6 ans renouvelable une fois pour la même durée.\nArticle 2.5 - Résiliation – Dénonciation\nEn cas d’inexécution ou de manquement aux obligations contractuelles, la Communauté de Communes Cœur Pays de Retz et la Communauté de Communes de Pornic peuvent demander la résiliation anticipée de la présente convention.\nLes modalités de la résiliation anticipée seront les suivantes : une mise en demeure sera envoyée par lettre recommandée avec accusé de réception. Si dans un délai de 3 mois, aucune mesure corrective des dysfonctionnements constatés n’est mise en oeuvre, ou si les mesures prises demeurent insuffisantes, la résiliation sera confirmée par courrier recommandé avec accusé de réception.\nLa Communauté de communes bénéficiaire et la Communauté de Communes prestataire de service peuvent dénoncer la présente par lettre recommandée avec accusé de réception sous réserve d’un préavis de un an y compris au moment du renouvellement. La résiliation ou dénonciation ne sera effective qu’au 1er\njanvier de l’année qui suit.\nEn cas de résiliation anticipée ou de dénonciation de la présente convention la Communauté de Communes bénéficiaire du service s’engage à reprendre le personnel affecté à son territoire.\nArticle 2.6 - Suivi et évaluation de l’activité du service\nUn comité de suivi de la démarche composé de 1 représentant par Communes ayant conventionné avec la Communauté de Communes de Pornic se réunit à minima une fois par an et autant que nécessaire pour exercer un suivi de l’application de la convention et des évolutions à apporter au fonctionnement ou au champ d’application du service. Il est rappelé que les évolutions, relatives aux moyens humains affectés à ce service, feront l’objet d’un avenant.\nEnfin, dans le cadre du suivi, la Communauté de Communes de Pornic remettra annuellement à chaque Commune signataire de la présente, les indicateurs relatifs, notamment, aux nombres d’actes instruits.\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nD’approuver la convention tripartite sus-mentionnée entre la communauté de communes de PORNIC, la communauté de communes Cœur Pays de Retz et la commune de CHEMERE définissant les modalités de mise en place du service et en fixant la prise en charge financière,\nDe désigner Monsieur le Maire pour représenter la commune au sein du comité de suivi,\nDe donner tous pouvoirs à Monsieur le Maire, notamment la signature de la convention ainsi que tout document s’y rapportant.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/62", 
      "titre": "Application du droit des sols (ADS) : Convention tripartite concernant les prestations d’instruction des autorisations et actes d’urbanisme avec les communautés de communes Cœur Pays de Retz et de Pornic", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-62-DE"
    }, 
    {
      "text": " DE- 2015/63 – Emploi d’avenir « Agent scolaire »: Renouvellement\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que l’emploi d’avenir d’agent scolaire à temps non complet (24 heures hebdomadaires), créé par délibération n°2014/71 pour une durée d’un an, arrive à échéance le 1er\nseptembre prochain et peut être renouvelé jusqu’à 36 mois au total.\nIl est demandé au Conseil municipal de se prononcer sur son renouvellement.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe renouveler le contrat pour un an, à savoir jusqu’au 31 août 2016,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/63", 
      "titre": "Emploi d’avenir « Agent scolaire »: Renouvellement", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-63-DE"
    }, 
    {
      "text": " DE- 2015/64 – Acquisition de véhicule\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que les services techniques proposent, au vu de leurs besoins, d’acquérir un MASTER BENNES neuf d’une valeur de 32 146,20 € TTC au lieu d’un matériel de levage dans le cadre de leur budget.\nLe véhicule RENAULT EXPRESS sera conservé par les services techniques et affecté à l’agent assurant la permanence des salles.\nIl est demandé aux membres du Conseil municipal d’autoriser cette acquisition.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’acquérir un MASTER BENNES neuf d’une valeur de 32 146,20 € TTC,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/64", 
      "titre": "Acquisition de véhicule", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-64-DE"
    }, 
    {
      "text": " DE- 2015/65 – Télétransmission des actes : Avenant n°2 pour les marchés publics et leurs avenants\nMonsieur le Maire, rapporteur, expose :\n« Par convention avec l’Etat en date du 9 juillet 2010, la commune télétransmet ses actes soumis au contrôle de légalité.\nPar avenant n°1 en date du 6 mars 2012, la télétransmission a été étendue aux actes budgétaires.\nAujourd’hui, l’Etat propose de télétransmettre les marchés publics et leurs avenants.\nIl vous est proposé le projet d’avenant n°2 suivant :\nEntre l’État, représenté par Monsieur Henri-Michel COMET,\nPréfet de la région Pays de la Loire, préfet de la Loire-Atlantique\nEt la commune de CHEMERE, représentée par Monsieur Georges LECLEVE, Maire, dûment habilité par délibération en date du \u0007Date délibération\b\nVU la demande de Monsieur le Maire de la commune de CHEMERE tendant à étendre le champ des actes que la collectivité s’est engagée à télétransmettre (cf. nomenclature),\nla convention susvisée est complétée et modifiée comme ci-après :\nARTICLE 1 -\nL’article 3.2.4- Types d’actes télétransmis est modifié comme suit :\nLa liste des actes télétransmissibles figure à l’article L 2131-2 du Code Général des Collectivités Territoriales. La collectivité transmet par voie électronique l'ensemble des délibérations et décisions du Maire\nprises sur délégation du Conseil municipal, des arrêtés et leurs annexes, ainsi que les marchés publics et leurs avenants.\nSont cependant exclus de la télétransmission :\nles délibérations relatives aux documents d’urbanisme (SCOT, POS, PLU) auxquelles sont obligatoirement annexés des dossiers comprenant notamment des éléments cartographiques\nles délibérations approuvant les documents budgétaires et comptables (sauf si une convention « ACTES budgétaires » spécifique a été conclue)\nles arrêtés accordant ou refusant des autorisations d'occupation des sols (permis de construire, de démolir…)\nDans les cas prévus aux articles 3.1.4 et 3.1.5., une transmission sous forme papier peut être envisagée, après contact pris entre les services de la collectivité et ceux de la Préfecture dans les conditions prévues à l’article 3.2.2.\nLa collectivité s’engage à ne télétransmettre que les actes transmissibles énumérés à l’article L 2131-2 précité. En tout état de cause, la double transmission d’un même acte (par voie électronique et par voie papier) est interdite.\nARTICLE 2\n–\nL’annexe n°2 relative aux modalités de transmission des marchés publics et avenants est insérée à la convention. La méconnaissance de ces modalités spécifiques, préjudiciable à l’exercice du contrôle de légalité des actes de commande publique, peut conduire à la suspension de la télétransmission des marchés publics et de leurs avenants.\nARTICLE 3\n– Les autres articles de la convention susvisée restent inchangés.\nLe Conseil municipal, après avoir pris connaissance du projet d’avenant n°2 et délibéré, décide à l’unanimité des membres présents :\nD’approuver le projet d’avenant n°2 relative à la télétransmission des marchés publics et de leurs avenants,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de l’avenant.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/65", 
      "titre": "Télétransmission des actes : Avenant n°2 pour les marchés publics et leurs avenants", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-65-DE"
    }, 
    {
      "text": " DE- 2015/66 – Voirie communale : Mise à jour du tableau\nMonsieur Michel GRAVOUIL, rapporteur, expose :\n« Suite à la rétrocession de la voie du lotissement des Erables dans le domaine public communal, il convient de mettre à jour le tableau de classement de la voirie communale.\nVous trouverez ci-après le tableau de classement de la voirie communale mis à jour au 7 juillet 2015 :\nN° ordre\nNom de la voie\nLocalisation\nCaractéristiques géométriques\nSurf. Revêt.\nObs.\nDate arrêté ou délib. du classement\nN° délib\nOrigine\nFin\nVillages traversés\nLong.\nLarg.\nClassée\nRevêt\nConst. non revêt.\nNon const.\nD'emprise\nDe chaussée\n1\nV.C. n°4.01\nV.C. n°1\nR.D. n°266\nLe Bâtiment (Château)\n1 610\n1 610\n8\n3,90\n4 134\n01/09/1891\n1\nV.C. n°4.02\nR.D. n°266\nR.D. n°66\nLe Bâtiment (ferme)\n1 500\n1 500\n8\n4,40\n6 600\n09/03/1875\n1\nV.C. n°4.03\nR.D. n°66\nR.D. n°279\nLes Sept Fontaines\n1 700\n1 700\n8\n4,40\n7 480\n09/03/1875\n1\nV.C. n°4.04\nR.D. n°279\nR.D. n°751\nChampblanc\n1 450\n1 450\n8\n4,00\n5 800\n30/09/1886\n2\nV.C. n°2.01\nV.C. n°1\nR.D. n°66\nLa Brandelle\n2 830\n2 830\n8\n3,90\n9 282\n20/08/1892\n3\nV.C. n°2.02\nR.D. n°66\nR.D. n°751\nLa Métairie Neuve\n1 626\n1 626\n8\n3,70\n6 016\n04/09/1893\n3\nV.C. n°2.03\nR.D. n°751\nR.D. n°279\nLa Vinçonnière\n1 803\n1 803\n8\n3,90\n7 032\n25/08/1906\n3\nV.C. n°2.04\nR.D. n°279\nLim St Hilaire (Pont)\nLa Caillauderie\n2 831\n2 831\n8\n4,00\n11 324\n12/01/1959\n4\nV.C. de la Pacauderie au Breil\nLim. Arthon route des Buis\nRue de Pornic\nLa Bride à Mains\n1 220\n1 220\n8\n6,50\n7 930\n28/08/1875\n5\nV.C. de la Pacauderie au Breil\nRue de Pornic\nLim. St Hilaire\nLe Breil\n1 901\n1 901\n8 et 10\n4,40\n8 364\n28/08/1875\n6\nRue du Moulin\nRd point de la Croix Rabeau\nRue du Parc\n246\n246\n10\n6,90\n1697\n22/09/1970\n6\nRue du Moulin\nRue du Parc\nRue de la Treille\n426\n426\n10\n5,60\n2385\n7\nRue du Vigneau\nRue du Béziau\nRue de Pornic\n440\n440\n10\n4,50\n1 980\n8\nRue des Pierres Rousses\nRue de Pornic\nLim. Arthon\n50\n50\n10\n5,00\n250\n9\nRue du Brigandin\nRue du Vigneau\nRue de Pornic\n385\n385\n10\n4,60\n1 771\n10\nRue de la Treille\nRue du Brandais\nRue du Breil\n727\n727\n10\n4,50\n3 272\n11\nVC n°1.01\nGrand Cour\nRD n°266\nLes Renardières\n3 180\n3 180\n8\n3,90\n12 402\n01/07/1891\n11\nVC n°1.02\nR.D. n°266\nLim. Rouans\n280\n280\n8\n3,80\n1 064\n12\nRue du Coudreau\nR.D. n°61\nRue du Breil\n500\n500\n10\n4,60\n2 300\n13\nRue du Brandais\nRue de Pornic\nRue de Pornic\n837\n837\n10\n4,60\n3 850\n14\nRue de la Croix Rabeau\nRue de Pornic\nRd point de la Croix Rabeau\n182\n182\n8\n5,00\n910\n03/12/1955\n15\nImpasse de la Blanchardais\nRue de Saint Hilaire RD 61\nEntreprise Blanchard\n115\n115\n17/01/2006\nn°2006/3\n16\nPlace du Vincat\nRue de Nantes\nEntrée Blanchard\n35\n35\n17/01/2006\nn°2006/3\n17\nRue des Chaumes\nRue du Moulin\n127\n127\n8\n5,90\n749\n18\nRue des Sables\nRue du Moulin\n158\n158\n8\n5,90\n932\n19\nRue du Parc\nRue des Acacias\nRue du Moulin\nBourg\n155\n155\n8\n5,00\n755\n20\nRue des Acacias\nRue du Moulin\nRue du Breil\n105\n105\n10\n4,90\n515\n21\nRue des Orvaults\nRue du Breil\nAllée des Ajoncs\n211\n211\n10\n5,00\n1055\n22\nV.C. de Bel Air\nV.C. n°2 Branche Courbe\nV.C. n°4 Le Bâtiment\nBel Air\n1 312\n1 312\n8\n3,50\n6 762\n15/01/1909\n23\nV.C. des Buis\nRue de la Bride à Mains\nLes Buis\nLes Buis\n395\n395\n8\n4,70\n1 856\n790:2=395 avec Arthon\n21/12/1945\n24\nV.C. des Buis à la Bitauderie\nLes Buis\nR.D. n°66\nLa Bitauderie\n870\n870\n8\n3,50\n3 045\n18/04/1951\n25\nV.C. de Chaléons\nR.D. n°751\nC.R. de Chaléons\nRue des Miternes\n538\n538\n8\n4,20\n2 529\n03/12/1955\n25 bis\nV.C. de Chaléons\nC.R. Chaléons\nV.C. n°2 La Michellerie\nLe Pédebeau\n812\n812\n8\n4,00\n3 248\n26\nAllée du Bois Rouaud (du Nord)\nR.D. n°751\nV.C. n°2\nLe Parc La Poterie\n1 988\n1 988\n8\n4,00\n7 952\n26/11/1966\n27\nV.C. de l'Ange Gardien\nV.C. n°2\nLim. St Hilaire\nChâteau du Bois Rouaud\n574\n574\n8\n3,70\n2 123\n31/01/1972\n28\nV.C. de Branche Courbe\nV.C. n°2 Branche Courbe\nLim. Arthon (Bertetterie)\n738\n738\n8\n3,20\n2 362\n15/11/1947\n29\nImpasse du Charron\nRue de Saint Hilaire\n(Impasse Merlet)\n80\n80\n10\n5,00\n400\n17/01/2006\nn°2006/3\n30\nProlongement rue du Moulin\nRue de la Treille\nChemin de la Pichauderie au Breil\n568\n120\n448\n17/01/2006\nn°2006/3\n31\nRue de la Blanche\nRue de Nantes\nRue de Rouans\nRestaurant scolaire\n365\n365\n10\n5,00\n1825\n17/01/2006\nn°2006/3 & n°2006/142 (Actualisation\n32\nRue du Clos Gris\nRue de Nantes\nLe Clos Gris\n600\n600\n7\n4 200\n16/11/2005\nn°2005/125\n33\nV.C. des Brosses\nLe Clos Gris\nV.C. n°2\nLes Grands Houx\n880\n880\n10\n5,00\n4400\n16/11/2005\nn°2005/125\n34\nRue de Pornic\nRue de Nantes (R.D. n°61)\nLim. Arthon\n1 400\n1 400\n7\n9 800\n16/11/2005\nn°2005/125\n35\nV.C. de la Métairie Neuve\nV.C. des Brosses\nV.C. n°2\nMétairie Neuve\n605\n605\n10\n5,00\n3025\n16/11/2005\nn°2005/125\n36\nV.C. du Pré Bricou\nLe Breil\nRue de la Treille\nLe Pré Bricou\n792\n392\n400\n10\n4,00\n1568\n17/01/2006\nn°2006/3\n37\nChemin des Vignes Nord\nRue de la Bride à Mains\nLim. Arthon\n612\n95\n517\n10\n4,00\n380\n16/11/2005\nn°2005/125\n38\nChemin des Vignes Sud\nRue du Béziau\nLim. Arthon\nImpasse de l'Etang\n843\n155\n688\n10\n4,00\n620\n16/11/2005\nn°2005/125\n39\nV.C. complexe sportif\nRue de la Bride à Mains\nLes Buis\nLa Pacauderie, salle de sports\n945\n270\n675\n10\n4,00\n1080\n16/11/2005 17/01/2006\nn°2005/125 n°2006/3\n40\nProlongement rue du Béziau\nDébut du pont\nRue de la Bride à Mains\n305\n305\n10\n5,00\n1525\n16/11/2005\nn°2005/125\n41\nImpasse du Parc de Loisirs\nRue du Béziau\n128\n128\n10\n5,00\n640\n16/11/2005\nn°2005/125\n42\nRue Léonard de Vinci\nR.D. n°66\nV.C. de la Métairie Neuve\nParc d'activités du chemin Saulnier\n465\n465\n16/11/2005\n17/12/2008\nn°2005/125\nn°2008/158\n43\nChemin de la Pichauderie\nRue du Brandais\nLa Pichauderie\n420\n120\n300\n10\n5,00\n600\n44\nImpasse des Caillebottes\nRue du Béziau\nSalle municipale\n110\n110\n6\n4,00\n440\n17/01/2006\nn°2006/3 & n°2006/142 (Actualisation)\n45\nImpasse des Charmilles\nRue du Breil\n70\n70\n10\n5,00\n350\n17/01/2006\nn°2006/3\n46\nImpasse de la Ville en Bois\nRue de Nantes\n148\n148\n10\n5,00\n740\n17/01/2006\nn°2006/3\n47\nV.C. de Noirbreuil\nV.C. n°4 (R.D. n°751)\nLim. Rouans\nNoirbreuil\n1574\n1574\n0\n8\n4,50\n5625\n17/01/2006\nn°2006/3 & n°2006/142 (Actualisation)\n48\nImpasse des Fausses Blanches\nR.D. n°66\n300\n300\n17/01/2006\nn°2006/3\n49\nChemin de la Colinerie\nRue du Breil\nRue du Breil\n1620\n120\n1500\n17/01/2006\nn°2006/3\n50\nRue Xavier Blanchard\nRue Léonard de Vinci\nParc d’activités du chemin Saulnier\n240\n240\n17/12/2008\nn°2008/158\n51\nVoie 18 rétrocédée par le CG : Voie de désenclavement de la Baronnerie\nRond-point du Pont Béranger (côté la Baronnerie)\nLa Baronnerie\n640\n640\n4,50\n09/09/2009\nn°2009/117\n52\nVoie 18 rétrocédée par le CG : Rétablissement sud de la Basse Morissais »\nVoie 18\nLa Basse Morissais\n80\n80\n4,50\n09/09/2009\nn°2009/117\n53\nVoie 19 rétrocédée par le CG : Rétablissement du chemin d’exploitation\nRond-point du pont Béranger (côté Chaléons)\n450\n450\n5,50\n09/09/2009\nn°2009/117\n54\nVoie 20 rétrocédée par le CG : Raccordement sur l’échangeur de la desserte du lieu-dit « Chaléons »\nRond-point du Pont Béranger (coté Chaléons)\nrue des Miternes\n150\n150\n4,00\n09/09/2009\nn°2009/117\n55\nRue des Genêts\n251\n251\n17/01/2012\n19/11/2013\nn°2012/8 & n°2013/114 (Actualisation)\n56\nImpasse des Genêts\n60\n60\n17/01/2012\n19/11/2013\nn°2012/8 & n°2013/114 (Actualisation)\n57\nRue des Sports\n80\n80\n17/01/2012\n19/11/2013\nn°2012/8 & n°2013/114 (Actualisation)\n58\nImpasse des Erables\n129\n129\n07/07/2015\nN°2015/67\nTOTAL\n48767\n44089\n4678\nLe Conseil municipal, après avoir pris connaissance du tableau et délibéré, décide à l’unanimité des membres présents, d’adopter le tableau de classement de la voirie communale tel qu’il lui a été présenté, à savoir 48 767 ml de voirie classée dans le domaine public communal dont 44 089\nml revêtue.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/66", 
      "titre": "Voirie communale : Mise à jour du tableau", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-66-DE"
    }, 
    {
      "text": " DE-2015/67 – Demande de Dotation d’équipement des territoires ruraux (DETR) 2015 pour l’étude afférente à la création d’une commune nouvelle\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre de notre réflexion visant à constituer une commune nouvelle avec la commune d’ARTHON EN RETZ, nous avons décidé de faire appel à un cabinet d’études afin d’examiner tous les aspects techniques et organisationnels pour un montant de 8 750,00 € H.T. (la mission ayant un coût global de 17 500,00 € H.T., dissocié à parts égales entre les 2 communes).\nUne\nsubvention peut être sollicitée au niveau de l’Etat (Dotation d’équipement des territoires ruraux -\nDETR).\nLe plan de financement pourrait se décomposer comme suit :\n- DETR 2015 (80% montant H.T.)\t7 000,00 €\n- Autofinancement/Emprunt\t1 750,00 € ».\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents :\nde solliciter une subvention auprès de l’Etat au titre de la DETR 2015 pour l’étude afférente à la création d’une commune nouvelle avec le plan de financement tel que proposé,\nde donner tous pouvoirs à Monsieur le Maire de faire tout ce qui sera utile ou nécessaire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/67", 
      "titre": "Demande de Dotation d’équipement des territoires ruraux (DETR) 2015 pour l’étude afférente à la création d’une commune nouvelle", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-67-DE"
    }, 
    {
      "text": " DE- 2015/68 – Bourse au permis de conduire :\nAttribution\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’un dossier de demande de bourse au permis de conduire a été déposé (Dossier n°BPC 2015/2).\nLa Commission des affaires sociales, se substituant au Comité technique, réunie le 2 juin dernier, a émis un avis favorable à ce dossier n°BPC 2015/2 et propose d’accorder une bourse d’un montant de 700,00 € au regard de la situation du jeune.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à la majorité des membres présents (15 voix « Pour » et 2 « Abstention ») :\nd’accorder une bourse au permis de conduire d’un montant de 700,00 € au dossier n°BPC 2015/2,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-07-10", 
      "id": "2015/68", 
      "titre": "Bourse au permis de conduire", 
      "date_reception_pref": "2015-07-10", 
      "id_pref": "044-214400400-20150707-D2015-68-DE"
    }, 
    {
      "text": " Affaires diverses\nLes informations ou décisions suivantes ont été présentées aux membres du Conseil municipal ou approuvées par ces derniers :\nFutur lotissement rue de Saint Hilaire : Avis sur les possibilités d’aménagements du lotissement (communal, AFUL ou porteur de projet) (Monsieur le Maire),\nPrésentation du Rapport annuel 2014 du délégataire pour l’assainissement : Information (Monsieur le Maire)\nBilan de la Fête du Parc (Gérard CHAUVET et Romain RUNGOAT),\nOpération libre à CHEMERE les 26 et 27 septembre 2015 :\nOpération participative conviviale ouverte à tous d’une durée de 48 heures visant à démontrer les opportunités de la libre diffusion des outils et informations des communes (Karine FOUQUET).\nMonsieur le Maire donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 1007\n17/03/2015\nBREUIL Philippe\nNoirbreuil\nC 644\nLogement de fonction\nFavorable\nA 1009\n14/04/2015\nPOUVREAU Fabien\n23 rue du Brigandin\nG 2042\nExtension maison d'habitation\nFavorable\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 2021\n21/04/2015\nJACQUIN Alexandre\n12 rue des Moissonneurs\nG 2909\nGarage\nFavorable\nA 2022\n21/04/2015\nNICOLAS Jean\n15 Ter rue du Brigandin\nG 2856\nAbri de jardin\nFavorable\nA 2025\n23/05/2015\nRICHEUX Jean-Georges\n40 rue du Brandais\nG 2403\nMur de clôture\nFavorable\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2015-07-01", 
  "date_affichage": "2015-07-10", 
  "excuses": [
    "Virginie Porcher", 
    "Marie-Laure David", 
    "Dominique Muslewski", 
    "Tatiana Berthelot"
  ], 
  "total_presents": 0, 
  "presents": [
    "Georges Lecleve", 
    "Michel Gravouil", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Nicolas Boucher", 
    "Thierry Favreau"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
