{
  "absents": [], 
  "heure_fin": "20:50", 
  "secretaire": "Jean-Marc Voyau", 
  "date": "2015-05-19", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE- 2015/46 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n01/04/15\nSIVERTIS (76300 SOTTEVILLE LES ROUEN)\n2 panneaux indication village\n1 772,11 €\n02/04/15\nERDF (49008 ANGERS)\nRaccordement électrique pour alimentation du point d’éclairage public rue de Pornic\n235,20 €\n02/04/15\nERDF (49008 ANGERS)\nRaccordement électrique pour alimentation du point d’éclairage public rue du Breil\n885,00 €\n03/04/15\nMIROITERIES DE L’OUEST PAYS DE LOIRE (44119 TREILLIERES)\nEntretien porte d’entrée case commerciale fleuriste (remise en jeu et fourniture et pose de 4 paumelles)\n470,00 €\n08/04/15\nCHARIER TP SUD (44344 BOUGUENAIS)\nTravaux d’aménagement de l’impasse des Fausses Blanches (Curage, arasement et revêtement de voirie en béton bitumeux)\n9 397,50 €\n08/04/15\nCENTRE DE GESTION 44 (44262 NANTES CEDEX 2)\nAvenant n°1 à la convention d’adhésion au service de médecine de prévention\nAu 01/06/15 : Taux de cotisation fixé à 0,25% de la masse salariale et 53,60 €/visite médicale\n21/04/15\nTOULEMONDE JEAN-LOUIS (44680 CHEMERE)\nRemise en état de la sculpture « Les Cyclotaures »\n5 000,00 €\n28/04/15\nINTERSPORT (44240 LA CHAPELLE SUR ERDRE)\n1 podium alu pour salle de sports (chaise arbitre)\n465,83 €\n04/05/15\nART CAMP (22120 POMMERET)\nTravaux église :\nRemplacement cadrans de l’église\n5 220,00 €\n04/05/15\nART CAMP (22120 POMMERET)\nTravaux église :\nSécurisation des accès aux cloches\n2 530,00 €\n04/05/15\nCANDY SHANE (44680 CHEMERE)\nTravaux église :\nTravaux sol de la sacristie\n4 295,00 €\n04/05/15\nKPMG (44311 NANTES CEDEX 3)\nMission d’étude sur l’évaluation des conséquences de la création d’une commune nouvelle\n8 750,00 €\n12/05/15\nPROPHY VEGETAL (44119 GRANDCHAMP DES FONTAINES)\nContrat annuel de prévention et de lutte contre les rongeurs et insectes :\nRéseaux eaux pluviales et bâtiment communaux (12) – 2 passages par an\n956,59 €\n19/05/15\nPRODIM (44470 CARQUEFOU)\nRemplacement ou fourniture de 5 tapis bâtiments communaux (2 « Ecole » et 3 « Salle de sports »)\n2 009,76 €\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire\nCaractéristiques du bien\nDurée\nLoyer\nUsage\nF412 à F 415, F 620p, F 1422p, F 619p, F 565p, F 585p, F 972p, F 621\n(33 760 m2)\nGAEC DES BROSSES\nOccupation provisoire et précaire de parcelles\n1 an renouvelable par tacite reconduction\n90,00 €/hectare évolutif chaque année en fonction de l'indice des fermages\nProfessionnel :\nExploitation des cultures\nF 389, F 633 (23 460 m2)\nGAEC DU BOIS NOIR\nOccupation provisoire et précaire de parcelles\n1 an renouvelable par tacite reconduction\n90,00 €/hectare évolutif chaque année en fonction de l'indice des fermages\nProfessionnel :\nExploitation des cultures\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nPréemption\n2015\n13\nrue des Genêts/rue du Brandais\nG\n2376, 3190, 2520, 3195, 3197, 3062, 3162, 3165\n13 848 m2\nNon\n2015\n14\n8 bis rue du Béziau\nG\n305\n25 m2\nNon\n2015\n15\n20 impasse des Erables\nF\n1320\n553 m2\nNon\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2015/46", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE- 2015/47 – Indemnité de gardiennage des églises communales 2015\nMadame Virginie PORCHER, rapporteur, expose :\n« Le montant maximum alloué aux préposés chargés du gardiennage des églises communales ne fait l’objet pour l’année 2015 d’aucune revalorisation.\nEn conséquence, le plafond indemnitaire applicable pour ce type de prestation, à compter du 1er janvier 2015 est de :\n474,22 € pour un gardien résidant dans la localité où se trouve l’édifice du culte,\n119,55 € pour un gardien ne résidant pas dans la commune, visitant l’église à des périodes rapprochées.\nCes sommes constituent des plafonds, en-dessous desquels il demeure possible aux conseils municipaux de revaloriser à leur gré les indemnités actuellement inférieures à ceux-ci.\nOr, la commune ne verse pas le montant maximum, mais 342,83 €uros. Il vous est proposé de ne pas revaloriser ce montant pour l’année 2015 ».\nLes membres du Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décident à l’unanimité des membres présents, de fixer l’indemnité de gardiennage pour l’année 2015 à 342,83 €uros.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/47", 
      "titre": "Indemnité de gardiennage des églises communales 2015", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-47-DE"
    }, 
    {
      "text": " DE- 2015/48 –Epandages des boues Chaulées de Nantes Métropole et de la station d’épuration de CHEMERE : Informations\nMonsieur Jacques CHEVALIER, rapporteur, expose :\n« La société « Terre de l’Ouest » assure depuis le 1er\nfévrier 2009 la valorisation agricole des boues chaulées pour le compte de Nantes Métropole Communauté Urbaine.\nLes boues chaulées issues des stations d’épuration de TOUGAS et PETITE CALIFORNIE font l’objet d’un suivi analytique permanent permettant de vérifier leur conformité avec la réglementation. Stabilisées (absence de nuisance olfactive) et hygiénisées (suppression des germes pathogènes), les boues chaulées, d’aspect pelletable, sont dans un premier temps, livrées en bout de champs ou bien sur des plateformes aménagées pour être ensuite épandues sur des parcelles agricoles ayant fait l’objet d’un arrêté d’autorisation.\nLa société a commencé sa 1ère\ncampagne d’épandage annuelle et débuté ses livraisons sur la commune pour une quantité totale de 200 tonnes.\nConformément à ses engagements, la société « Terre de l’Ouest » nous a adressé le bilan 2014 des tonnages et des parcelles épandues sur la commune : 130,7 tonnes ont été épandues sur une surface de 13,4 hectares.\nParallèlement, la communauté de communes Cœur Pays de Retz nous a transmis le rapport d’activité de la société VALBE relatif à la station d’épuration de CHEMERE. 234 tonnes de boues ont été extraites en 2014 et épandues sur une surface de 23,22 hectares sur CHEMERE et SAINT HILAIRE DE CHALEONS. Une nouvelle opération de nettoyage des filtres plantés serait programmée pour 2015 ».\nLe Conseil municipal prend acte des bilans 2014 de l’épandage des boues chaulées de Nantes Métropole sur la commune de CHEMERE et de la station d’épuration de CHEMERE.\n", 
      "date_transmission_pref": "", 
      "id": "2015/48", 
      "titre": "Epandages des boues Chaulées de Nantes Métropole et de la station d’épuration de CHEMERE : Informations", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE- 2015/49 – Tirage au sort des jurés d’assises 2016\nMonsieur le Maire rappelle aux membres du Conseil municipal qu’en application de la loi n°78.788 du 28 juillet 1978 modifiée et du Code de procédure pénale, il lui est demandé de procéder au tirage au sort des personnes susceptibles de siéger en qualité de juré, aux assises de la Loire-Atlantique, en 2016. Leur nombre a été fixé à deux pour la commune de CHEMERE, le nombre de noms à tirer au sort devant être le triple de celui fixé par l’arrêté préfectoral.\nIl est donc procédé au tirage au sort d’après la liste électorale :\nCivilité\nNom\nPrénom\nNom de jeune fille\nAdresse\nMME\nLOIRAT\nMarie-Annick\nBECHU\nLa Barre de Vue\nMME\nBONNART\nSophie\nRICHARD\n27 bis rue du Brandais\nMME\nLEDUC\nMarie-Annick\nCRESPIN\n38 rue du Breil\nM.\nBOURGEAIS\nJean-Pierre\n17 rue du Vigneau\nMME\nGHEZOULI\nCharlotte\nMUSLEWSKI\n4 impasse du Charron\nM.\nVIOLLET\nFoucauld\nLes Béchis\nLe Conseil municipal prend acte de ce tirage au sort et précise qu’un courrier sera adressé aux intéressés ci-dessus énumérés, ainsi qu’au Tribunal de grande instance de NANTES.\n", 
      "date_transmission_pref": "", 
      "id": "2015/49", 
      "titre": "Tirage au sort des jurés d’assises 2016", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE- 2015/50 – Travaux rue de Pornic : Prise en charge des travaux de surlargeur\nMonsieur le Maire, rapporteur, expose :\n« Suite à la création du lotissement « Les Vignes d’Hivert », la commune a profité des travaux de renforcement du réseau électrique pour y faire passer ses câbles. En contrepartie de cette opportunité, il est proposé aux membres du Conseil municipal de se prononcer sur la prise en charge d’une partie des travaux de surlargeur de la rue de Pornic pour un montant estimé de 2 500,00 € à 5 000,00 € ».\nMonsieur Michel GRAVOUIL se retire de la salle du conseil et ne participe pas au vote.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé, procède à un vote à main levée sur la participation de la commune à ces travaux de surlargeur pour un montant de 2 500,00 € T.T.C.\nIl ressort de ce vote les résultats suivants : 13 voix « Pour », 2 voix « Contre », 2 « Abstention ».\nLe Conseil municipal, après en avoir délibéré, décide à la majorité des membres présents de prendre en charge une partie des travaux de surlargeur à hauteur de 2 500,00 € T.T.C au vu d’une facture.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/50", 
      "titre": "Travaux rue de Pornic : Prise en charge des travaux de surlargeur", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-50-DE"
    }, 
    {
      "text": " DE- 2015/51 – Aménagement entrée du bourg – rue de Rouans : Echange de terrain avec la société AQUAPRODUCTION\nMonsieur Michel GRAVOUIL, rapporteur, expose :\n« Dans le cadre de l’aménagement de l’entrée du bourg – rue de Rouans, il avait été convenu d’un échange gratuit de parcelles entre la commune de CHEMERE et la société AQUAPRODUCTION. Ces parcelles situées en zone Uea du Plan local d’urbanisme ont été estimées par France Domaine à 2€/m2\n(Référence : VV n°2015-040V0885 en date du 29 avril 2015).\nLes parcelles concernées sont les suivantes :\nN° initiale\nPropriétaire avant modification\nDésignation provisoire après esquisse de modification parcellaire\nPropriétaire après échange – COMMUNE DE CHEMERE\nPropriétaire après échange – SOCIETE AQUAPRODUCTION\nG 2020\nCommune\na\n976 m2\nb\n190 m2\nG 2022\nAQUAPRODUCTION\nc\n661 m2\nd\n21 454 m2\nG 2024\nAQUAPRODUCTION\ne\n1 666 m2\nf\n144 m2\nG 2026\nAQUAPRODUCTION\ng\n344 m2\nh\n82 m2\nG 2500\nCommune\ni\n501 m2\nj\n107 m2\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nd’effectuer un échange gratuit des parcelles telles que susmentionnées avec la société AQUAPRODUCTION, les frais notariés d’échange étant supportés à part égale par la commune de CHEMERE et la société AQUAPRODUCTION,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment la signature de l’acte notarié.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/51", 
      "titre": "Aménagement entrée du bourg – rue de Rouans : Echange de terrain avec la société AQUAPRODUCTION", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-51-DE"
    }, 
    {
      "text": " DE- 2015/52 – Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la rue de Saint Hilaire » :\nAttribution et autorisation de signature\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que quatre sociétés ont été consultées pour effectuer les travaux d’aménagement de la rue de Saint Hilaire. Ces travaux d’aménagement de sécurité consistent en la pose de bordures et l’aménagement d’un plateau surélevé au carrefour de la rue de Saint Hilaire et de la rue du Coudreau.\nLa commission MAPA, réunie ce 19 mai 2015, propose au Conseil municipal de retenir l’offre économiquement la plus avantageuse, à savoir celle de la société COLAS, pour un montant de 39 958,10 € H.T.\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et des autres offres, et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les travaux d’aménagement de la rue de Saint Hilaire à la société COLAS (44400 REZE) pour un montant de 39 958,10 € H.T.,\nd’autoriser Monsieur le Maire à signer le marché en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/52", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la rue de Saint Hilaire »", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-52-DE"
    }, 
    {
      "text": " DE- 2015/53 – Travaux d’aménagement de la rue de Saint Hilaire : Demande de subvention au titre du Fonds de développement solidaire pour les communes (FDSC)\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’un projet supplémentaire concernant les opérations de voirie devant débuter avant le 30 septembre 2015, pourrait être subventionné au titre du Fonds de développement solidaire pour les communes (FDSC) avec une aide plafonnée à 13 000,00 € (taux de 20%).\nIl est proposé au Conseil municipal de soumettre le projet d’aménagement de la rue de Saint Hilaire d’un montant de 39 958,10 € H.T. qui pourrait bénéficier d’une subvention d’un montant de 7 991,62 €.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe solliciter, auprès du Conseil départemental, une subvention dans le cadre du Fonds de développement solidaire pour les communes (FDSC) pour un montant de 7 991,62 € pour les travaux d’aménagement de la rue de Saint Hilaire qui s’élèvent à 39 958,10 € H.T. et seraient financés comme suit :\nSubvention Conseil départemental (FDSC) :\t7 991,62 €\nAmendes de polices 2014 :\t7 000,00 €\nEmprunt/Autofinancement :\t24 966,48 €\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/53", 
      "titre": "Travaux d’aménagement de la rue de Saint Hilaire : Demande de subvention au titre du Fonds de développement solidaire pour les communes (FDSC)", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-53-DE"
    }, 
    {
      "text": " DE- 2015/54 – Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la route de Rouans » :\nAvenant\nMonsieur le Maire, rapporteur, présente aux membres du Conseil municipal le projet d’avenant n°1 du lot 1 suite à la demande de travaux supplémentaires (suppression du massif béton et réfection des ilots en enrobé noir, ainsi que le remplacement du béton désactivé sur l’ilot par de l’enrobé noir) :\nLot n°1 : Terrassement – Voirie – Assainissement EP\nH.T.\nTVA 20%\nT.T.C.\nMontant initial\n131 398,60 €\n26 279,72 €\n157 678,32 €\nAvenant n°1\n1 438,30 €\n287,66 €\n1 725,96 €\nNouveau montant du marché\n132 836,90 €\n26 567,38 €\n159 404,28 €\nLe Conseil municipal, après avoir pris connaissance du projet d’avenant et délibéré, décide à l’unanimité des membres présents :\nD’approuver le projet d’avenant n°1 au lot 1 tel que sus-mentionné,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/54", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la route de Rouans »", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-54-DE"
    }, 
    {
      "text": " DE- 2015/55 – Contrat unique d’insertion (CUI) « Adjoint technique » : Renouvellement\nMadame Marie-Laure DAVID, rapporteur, informe les membres du Conseil municipal que le contrat unique d’insertion (CUI) d’agent d’entretien polyvalent à temps complet, créé par délibération n°2014/58 et modifié par délibérations n°2014/75 et n°2015/6 pour une durée d’un an, arrive à échéance le 1er\njuillet prochain et peut être renouvelé jusqu’à 60 mois au total.\nIl est demandé au Conseil municipal de se prononcer sur son renouvellement.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nDe renouveler le contrat jusqu’au terme des 60 mois, à savoir jusqu’au 30 juin 2019,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/55", 
      "titre": "Contrat unique d’insertion (CUI) « Adjoint technique » : Renouvellement", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-55-DE"
    }, 
    {
      "text": " DE- 2015/56 – Demande de subvention complémentaire :\nAssociation Domicile Multi-services (DOMUS) de SAINT-AIGNAN-DE-GRANDLIEU\nMadame Marie-Laure DAVID, rapporteur, expose :\n« Lors de sa réunion du 6 décembre 2011, le Conseil municipal avait décidé de participé au financement du renouvellement du parc automobile de l’association DOMUS dans le cadre de du soutien à son activité de portage. Au vu de la convention signée entre l’association et la commune le 12 décembre 2011, la commune s’est engagée à financer le remboursement de l’emprunt des véhicules sous la forme d’une participation annuelle calculée de la façon suivante :\n50% de la participation au prorata du nombre d’habitants de la commune,\n50% de la participation au prorata du nombre de repas portés au cours de l’année précédente.\nLors du vote des subventions 2015, il n’a été attribué, sur proposition de la commission des finances, qu’une subvention d’investissement pour le renouvellement au parc automobile d’un montant de 291,00 €, alors que la demande de l’association portait sur 425,00 €.\nIl est demandé au Conseil municipal de se prononcer sur le versement d’une subvention complémentaire de 134,00 € au vu de la convention signée de décembre 2011. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents de verser une subvention complémentaire à l’association pour un montant de 134,00 €.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/56", 
      "titre": "Demande de subvention complémentaire", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-56-DE"
    }, 
    {
      "text": " DE-2015/57 – Aménagement chemin de Vue\nMonsieur le Maire, rapporteur, rappelle aux membres du Conseil municipal que lors de sa séance du 20 janvier dernier, ce dernier a refusé tout aménagement sans l’accord de concertation avec les agriculteurs.\nDepuis cette date, un accord a été trouvé et il convient au Conseil municipal de donner son aval pour une intervention à minima permettant l’utilisation du chemin.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’autoriser le Conseil départemental à effectuer des travaux de remise à niveau de ce chemin,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-05-28", 
      "id": "2015/57", 
      "titre": "Aménagement chemin de Vue", 
      "date_reception_pref": "2015-05-28", 
      "id_pref": "044-214400400-20150519-57-DE"
    }, 
    {
      "text": " Affaires diverses\nLes informations ou décisions suivantes ont été présentées aux membres du Conseil municipal ou approuvées par ces derniers :\nLocation de la case commerciale n°2 de la résidence « Le Clocher Caroline » par une avocate à compter du 1er\njuillet 2015 (Virginie PORCHER),\nSoirée-Réception le 29/05/15 à 19 heures pour l’ESAC suite à la montée en Régionale (Gérard CHAUVET),\nFête du Parc : 13/06/15 (Gérard CHAUVET),\nVisite de Monsieur Philippe GROSVALET, Président du Conseil départemental, le 27/05/15 (Karine FOUQUET).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 1006\n14/03/2015\nROBIN Xavier\n28 rue des Genêts\nG 2726\nGarage\n23/04/2015\nA 1008\n09/04/2015\nCHEVALIER Jacques\nLes Brosses\nF 1316, 1413\n2 hangars agricoles\n07/05/2015\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 2019\n21/03/2015\nPENNETIER Frédéric\n56 rue du Breil\nG 2492\nChangement portail par baie vitrée\n01/04/2015\nA 2020\n25/03/2015\nMER-APPERE Fabrice et Catherine\n32 rue de la Treille\nG 3119\nPréau\n22/04/2015\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2015-05-11", 
  "date_affichage": "2015-05-21", 
  "excuses": [
    "Anthony Latouche"
  ], 
  "total_presents": 18, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Nicolas Boucher", 
    "Tatiana Berthelot", 
    "Thierry Favreau"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
