{
  "absents": [], 
  "heure_fin": "23:05", 
  "secretaire": "Dominique Muslewski", 
  "date": "2015-01-20", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE-2015/1 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation :\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n19/12/14\nOMEGA EXPERTISE (44270 MACHECOUL)\n1 DPE (Diagnostic de performance énergétique) pour le bâtiment administratif « ADMR » 17 rue de Nantes\n100,00 €\n19/12/14\nCREASIT (44000 NANTES)\nContrat d’hébergement site Internet pour 3 ans\n360,00 €/an\n31/12/14\nUGAP (44338 NANTES)\n1 télécopieur monochrome Brother Fax 2940\n127,05 €\n06/01/15\nALTE AD France Levage (44816 SAINT HERBLAIN)\nLevage d’un bloc de 4 constructions modulaires\n1 130,00 €\n15/01/15\nRONCIN COUVERTURE (44680 CHEMERE)\nEntretien église :\nNettoyage des gouttières, vérification toiture et tuyaux de descente et eaux pluviales\n997,00 €\n15/01/15\nRONCIN COUVERTURE (44680 CHEMERE)\nEntretien église :\nréparation d’ardoise, du solin\n612,00 €\nConventions d’occupations précaires à titre onéreux et à durée déterminée\nAdresse/Parcelles\nBénéficiaire(s)\nCaractéristiques du bien\nDurée\nLoyer\nUsage\n1 emplacement - trottoir rue de Nantes en face de la mairie en vue d'installer un véhicule pour son activité ambulante de vente de poissons\nSAUVAGE Marie-Rose\nOccupation temporaire du domaine public - Abonnement annuel\n2 ans (2014-2015)\nDroit de place annuel\nProfessionnel :\nInstaller un véhicule pour son activité ambulante de vente de poissons\nCase commerciale 3 de la résidence du Clocher Caroline « 8 rue de Nantes » pour l'installation d'un cabinet d'infirmiers libéraux\nMASSERON Sabrina/ SAVARY Damien\nBail commercial\n9 ans\n(2015-2024)\n350,00 € H.T./mois\nProfessionnel :\nCabinet d’infirmiers libéraux\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/1", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-01-DE"
    }, 
    {
      "text": " DE-2015/2 – Révision générale du Plan local d’urbanisme (PLU) : Débat au sein du Conseil municipal sur le Projet d’Aménagement et de Développement Durable (PADD)\nMonsieur le Maire rappelle aux membres du Conseil municipal que par délibération n°2013/98 en date du 22 octobre 2013, le Conseil municipal a prescrit la révision générale du Plan local d’urbanisme (PLU) sur l’ensemble du territoire communal.\nLa maîtrise d’œuvre a été confiée au cabinet A+B Urbanisme et Environnement, lequel avait présenté au Conseil municipal lors de sa séance du 16 décembre 2014, le Plan d’Aménagement et de Développement Durable (PADD).\nConformément à l’article L 123-8 du Code de l’urbanisme, le Conseil municipal a débattu des orientations générales du PADD.\nLes observations suivantes ont été formulées durant le débat :\nFormuler une phrase sur les énergies renouvelables dans les orientations générales,\nDans le tableau de synthèse, indiquer « Favoriser la rénovation de l’habitat ancien dans le bourg » et supprimer dans la rubrique qualité des paysages « certains cônes de vue ».\nLes modifications liées au PADD seront mises en mode « révision » pour une prochaine lecture.\nCette délibération prend acte de la tenue du débat sur le PADD au sein du Conseil municipal.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/2", 
      "titre": "Révision générale du Plan local d’urbanisme (PLU) : Débat au sein du Conseil municipal sur le Projet d’Aménagement et de Développement Durable (PADD)", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-2-DE"
    }, 
    {
      "text": " DE-2015/3 - Règlement pour l’entretien des trottoirs lors d’une nouvelle clôture\nMichel GRAVOUIL, rapporteur, rappelle aux membres du Conseil municipal qu’un règlement des trottoirs avait été adopté le 10 septembre 2002. Ce règlement avait été pris pour les aménagements des accès en bordures basses appelés communément « bateaux ».\nIl s’avère qu’un nouveau règlement des trottoirs soit nécessaire face aux différents constats de l’état des trottoirs détériorés suite à un changement d’alignement ou d’une modification de clôture.\nIl est proposé aux membres du Conseil municipal d’adopter le règlement suivant :\n« Titre I. – Définition et champ d’application.\nArticle 1 :\nLe présent règlement s’applique à tout trottoir de la voirie publique communale de la commune de CHEMERE.\nArticle 2 :\nPar trottoir, il faut entendre l’accotement généralement surélevé par rapport à la chaussée, situé le long de l’alignement, destiné au cheminement des piétons et comprenant des accessoires de voirie. Il comprend une surface recouverte d’un revêtement suivant sa localisation et une bordure (haute ou basse) établissant une limite entre cette surface et la chaussée.\nPar propriétaire riverain, il faut entendre tout propriétaire d’un terrain bâti ou non bâti, contigu à la voie publique pourvue d’un revêtement.\nTitre II. – Cas d’intervention et de prise en charge de la construction, reconstruction et réparation de trottoirs par la Commune.\nArticle 3 :\nEn cas de décision par le conseil municipal de procéder au renouvellement global des trottoirs pour l’ensemble d’une voirie ou d’un tronçon de voirie, la Commune se chargera à ses frais de l’exécution des travaux.\nArticle 4 :\nLes travaux de réparation des trottoirs consécutifs aux ouvertures de tranchées dans la voirie publique dues à l’intervention d’un ou plusieurs concessionnaires seront effectués sous la responsabilité de ce ou ces concessionnaires, et à leurs frais.\nA défaut de réparation par le ou les concessionnaires, la Commune pourra procéder à ses ou leurs frais aux mesures d’office.\nArticle 5 :\nDans le cas d’une demande par un propriétaire riverain d’un accès en bordures basses appelé communément « trottoir bateau » afin de faciliter l’accès des véhicules à sa propriété, et après octroi d’une permission de voirie délivrée par l’autorité compétente, la Commune prendra en charge les travaux nécessaires dans la limite d’un accès par propriété et s’il n’en existe aucun.\nTitre III. – Droits et obligations du propriétaire riverain.\nArticle 6 :\nLe trottoir fait partie de l’espace public. En conséquence, les propriétaires riverains ne peuvent pas s’opposer aux décisions de la Commune, autorité gestionnaire de la voirie.\nArticle 7 :\nLa construction ou reconstruction d’un trottoir (en tout ou en partie) sont entièrement à la charge du propriétaire riverain, à l’exception des hypothèses visées au titre II du présent règlement.\nArticle 8 :\nLorsque le trottoir a été endommagé à la suite de travaux effectués au bénéfice du propriétaire riverain, celui-ci est tenu d’en assurer les réparations.\nDe même, en cas d’édification ou réfection d’une clôture, d’un changement d’alignement, le propriétaire riverain est tenu d’assurer la continuité du trottoir existant jusqu’à sa clôture.\nA défaut, la Commune pourra procéder, aux frais du propriétaire riverain, aux travaux nécessaires.\nArticle 9 :\nLorsque le trottoir donnant accès à l’entrée du terrain du propriétaire riverain a été endommagé à la suite de mouvements effectués par des véhicules motorisés, le propriétaire riverain procède à la réparation du trottoir à ses frais.\nArticle 10 :\nLe propriétaire riverain a le libre choix de l’entrepreneur pour l’exécution de ces travaux, sous la surveillance des services techniques de la Commune.\nTitre IV. – Procédure de demande et de délivrance d’une autorisation en vue de la construction, reconstruction ou réparation de trottoirs.\nArticle 11 :\nToute modification d’un trottoir par un propriétaire riverain est subordonnée à une demande d’autorisation de voirie à déposer en mairie au moins 30 jours avant le commencement des travaux. Un arrêté sera ensuite délivré et précisera les prescriptions techniques à respecter.\nArticle 12 :\nTous travaux effectués par un propriétaire riverain ou un concessionnaire seront soumis au contrôle des agents communaux en vue du respect des dispositions du présent règlement.\nTitre V. – Mesures d’exécution d’office et dispositions finales\nArticle 13 :\nA défaut pour le propriétaire riverain de respecter les obligations prévues par le présent règlement, la Commune effectuera d’office tous travaux nécessaires, après envoi en recommandé d’une lettre de mise en demeure.\nLes frais engendrés par la prise en charge desdits travaux par la Commune seront récupérés par toutes voies de droit auprès du propriétaire riverain.\nArticle 14 :\nLe présent règlement ne dispense pas le propriétaire riverain du respect d’autres dispositions légales applicables à l’entretien, la construction, la reconstruction et la réparation des trottoirs.\nArticle 15 :\nLe présent règlement annule et remplace le règlement des trottoirs adopté par le Conseil municipal lors de sa séance du 10 septembre 2002. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, d’approuver le règlement tel que présenté.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/3", 
      "titre": "Règlement pour l’entretien des trottoirs lors d’une nouvelle clôture", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-3-DE"
    }, 
    {
      "text": " DE-2015/4 – Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la route de Rouans » :\nAttribution et autorisation de signature des marchés\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour les travaux d’aménagement de la route de Rouans a fait l’objet d’une publication sur le quotidien Ouest France 44 du 1er\ndécembre 2014 avec un couplage WEB, avec une remise des offres fixée au 19 décembre 2014.\nLes travaux ont été décomposés en 2 lots. Le lot 1 comportait 3 options et le lot 2, 2 options.\n17 offres ont été déposées.\nLa commission MAPA, réunie les 19 décembre 2014 et 9 janvier 2015, propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix des prestations (50%), les délais d’intervention et d’exécution (5%) et le mémoire justificatif (45%), d’attribuer les lots comme suit :\nLot\nDénomination\nEntreprise retenue\nDécomposition de l’offre\nMontant de l’offre retenue H.T.\n1\nTerrassement-Voirie-Assainissement EP\nCOLAS (44400 REZE)\nTranche ferme + option 2 (Préparation pour revêtement sous RD)\n131 398,60 €\n2\nEspaces verts\nID VERDE (44360 VIGNEUX DE BRETAGNE)\nTranche ferme\n4 728,75 €\nMontant total du marché\n136 127,35 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les lots aux entreprises tels que mentionnés ci-dessus,\nd’autoriser Monsieur le Maire à signer les marchés en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/4", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux d’aménagement de la route de Rouans »", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-4-DE"
    }, 
    {
      "text": " DE-2015/5 – Marché à procédure adaptée (MAPA) « Travaux d’extension de l’école publique « Armelle CHEVALIER »» : Attribution et autorisation de signature des marchés\nMonsieur le Maire informe les membres du Conseil municipal que la consultation pour la construction de l’extension de l’école publique « Armelle CHEVALIER » a fait l’objet d’une publication sur le quotidien Ouest France 44 du 28 novembre 2014 avec un couplage WEB, avec une remise des offres fixée au 19 décembre 2014.\nLes travaux ont été décomposés en 11 lots.\n52 offres ont été déposées.\nLa commission MAPA, réunie les 19 décembre 2014 et 16 janvier 2015, propose au Conseil municipal, au vu des critères de jugement des offres tels que définis dans le règlement de consultation, à savoir le prix des prestations (50%) et la valeur technique (50%), d’attribuer les lots comme suit :\nLot\nDénomination\nEntreprise retenue\nDécomposition de l’offre\nMontant de l’offre retenue H.T.\n1\nGros Œuvre - Terrassement\nPEDEAU (44680 CHEMERE)\nMarché de base\n33 000,00 €\n2\nOssature Bois\nJOLLY CHARPENTE (44580 BOURGNEUF EN RETZ)\nMarché de base\n50 480,06 €\n3\nCouverture Etanchéité\nBATITECH (49300 CHOLET)\nMarché de base\n24 561,77 €\n4\nMenuiseries extérieures et intérieures\nMERLET (44680 CHEMERE)\nMarché de base\n40 480,54 €\n5\nCloisonnement – Isolation – Plafonds suspendus\nDERAME (44140 REMOUILLE)\nMarché de base\n12 529,03 €\n6\nRevêtements de sols scellés et collés\nLot déclaré infructueux\n7\nPlafonds\nAPM PLAFOND (49070 SAINT JEAN DE LINIERES)\nMarché de base\n4 751,01 €\n8\nElectricité –Chauffage électrique\nROGER LOUERAT (44320 ARTHON EN RETZ)\nMarché de base\n26 215,50 €\n9\nPlomberie sanitaires ventilation\nJJ FOUCHER (44580 BOURGNEUF EN RETZ)\nMarché de base\n23 000,00 €\n10\nPeinture\nPENNETIER (44680 CHEMERE)\nMarché de base\n6 847,83 €\n11\nVRD\nPINSON JOEL(44680 CHEMERE)\nMarché de base\n9 609,75 €\nMontant total du marché\n231 475,49 €\nLe Conseil municipal, après avoir pris connaissance de la proposition de la commission MAPA et délibéré, décide à l’unanimité des membres présents :\nd’attribuer les lots aux entreprises tels que mentionnés ci-dessus et de relancer le marché pour le lot déclarer infructueux,\nd’autoriser Monsieur le Maire à signer les marchés en question,\nde donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/5", 
      "titre": "Marché à procédure adaptée (MAPA) « Travaux d’extension de l’école publique « Armelle CHEVALIER »» : Attribution et autorisation de signature des marchés", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-5-DE"
    }, 
    {
      "text": " DE-2015/6 – Mise à jour du tableau communal des effectifs\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que suite aux mouvements de personnel ces derniers mois, il est nécessaire de mettre à jour le tableau des effectifs.\nIl a été présenté aux membres du Conseil municipal les propositions suivantes :\nsuppression du poste d’adjoint technique territorial de 2ème\nclasse à temps complet,\naugmentation de l’emploi aidé d’adjoint technique actuellement à 20 heures hebdomadaires à 35 heures hebdomadaires (souhait et accord du salarié),\nmodification de la semaine de travail d’un agent des services techniques travaillant du mardi au samedi, au lundi au vendredi (souhait de l’agent),\naugmentation de la durée de travail d’un adjoint administratif à temps non complet (25 heures hebdomadaires) à 35 heures hebdomadaires (souhait et accord de l’agent). Missions supplémentaires :\nEntretien, gestion et promotion de la salle Ellipse,\navec effet au 1er\nfévrier 2015.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, après avis favorable du Comité technique paritaire :\nde supprimer le poste d’adjoint technique territorial de 2ème\nclasse à temps complet,\nde supprimer le poste d’adjoint administratif territorial de 1ère\nclasse à temps non complet et de créer un poste d’adjoint administratif territorial de 1ère classe à temps complet,\nde modifier la semaine de travail de l’adjoint technique travaillant du mardi au samedi, au lundi au vendredi,\nd’augmenter la durée de travail de l’emploi aidé d’adjoint technique de 20 à 35 heures hebdomadaires,\nde mettre à jour comme suit le tableau communal des effectifs :\nTitulaires permanents\nGrades\nPoste TC/TNC\nNombre de postes au 20/01/15\nSuppression\nCréation\nNombre de postes après mise à jour\nDate d’effet de la mise à jour\nSecteur administratif\nAttaché\nTC\n1\n0\n0\n1\n01/02/2015\nAdjoint administratif principal de 2ème\nclasse\nTC\n1\n0\n0\n1\n01/02/2015\nAdjoint administratif de 1ère\nclasse\nTC\n1\n0\n1\n2\n01/02/2015\nAdjoint administratif de 1ère\nclasse\nTNC 25H00 hebdo\n1\n1\n0\n0\n01/02/2015\nAdjoint administratif de 2ème\nclasse\nTNC 23H00 hebdo\n1\n0\n0\n1\n01/02/2015\nAdjoint administratif de 2ème\nclasse\nTNC 18H42 hebdo\n1\n0\n0\n1\n01/02/2015\nSecteur technique\nAgent de maîtrise principal\nTC\n1\n0\n0\n1\n01/02/2015\nAgent de maîtrise\nTC\n1\n0\n0\n1\n01/02/2015\nAdjoint technique principal de 2ème\nclasse\nTC\n1\n0\n0\n1\n01/02/2015\nAdjoint technique de 1ère\nclasse\nTC\n1\n0\n0\n1\n01/02/2015\nAdjoint technique de 2ème\nclasse\nTC\n1\n1\n0\n0\n01/02/2015\nAdjoint technique de 2ème\nclasse\nTNC 32H30 hebdo\n2\n0\n0\n2\n01/02/2015\nAdjoint technique de 2ème\nclasse\nTNC 32H00 hebdo\n1\n0\n0\n1\n01/02/2015\nAdjoint technique de 2ème\nclasse\nTNC 28H00 hebdo\n1\n0\n0\n1\n01/02/2015\nSecteur social\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 24H29 hebdo\n1\n0\n0\n1\n01/02/2015\nAgent spécialisé des écoles maternelles de 1ère\nclasse\nTNC 23H29 hebdo\n2\n0\n0\n2\n01/02/2015\nAgents non titulaires\nCUI-CAE (Agent d’entretien polyvalent)\nTNC 20H00 hebdo\n1\n1\n0\n0\n01/02/2015\nCUI-CAE (Agent d’entretien polyvalent)\nTC 35H00 hebdo\n0\n0\n1\n1\n01/02/2015\nCUI-Emploi d’avenir (Agent scolaire)\nTNC 24H00 hebdo\n1\n0\n0\n1\n01/02/2015\nRecrutement pour besoin saisonnier ou occasionnel au niveau des services technique/scolaire/administratif\nTC pour 3 mois\n1\n0\n0\n1\n01/02/2015\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/6", 
      "titre": "Mise à jour du tableau communal des effectifs", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-6-DE"
    }, 
    {
      "text": " DE-2015/7 – Horaires d’ouverture de la mairie :\nModification\nMadame Marie-Laure DAVID, rapporteur, informe les membres du Conseil municipal, qu’afin d’optimiser l’efficacité des services administratifs, il est proposé de modifier les horaires d’ouverture au public.\nEn concertation avec les services administratifs, il est proposé les horaires d’ouverture suivants :\nHoraires d’ouverture actuels de la mairie\nProposition nouveaux horaires d’ouverture à compter du 9 mars 2015\nMatin\nAprès-Midi\nDurée d’ouverture\nMatin\nAprès-Midi\nDurée d’ouverture\nLundi\n9H00-12H30\n14H00-16H00\n5H30\n9H00-12H00\nFermé\n3H00\nMardi\n9H00-12H30\n14H00-16H00\n5H30\n9H00-12H00\n15H00-17H00\n5H00\nMercredi\n9H00-12H30\n14H00-16H00\n5H30\n9H00-12H00\n15H00-17H00\n5H00\nJeudi\n9H00-12H30\n14H00-16H00\n5H30\n9H00-12H00\n15H00-18H30\n6H30\nVendredi\n9H00-12H30\nFermé\n3H30\n9H00-12H00\nFermé\n3H00\nSamedi\n9H00-12H30\nFermé\n3H30\n9H00-12H00\nFermé\n3H00\n29H00\n25H30\nDes permanences « Urbanisme » et « Location des salles/Associations » seront mises en place.\nLes nouveaux horaires d’ouverture de la mairie ne sont pas immuables et pourront être amenés à évoluer s’ils ne sont plus en corrélation avec les besoins de la population.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’approuver les nouveaux horaires d’ouverture de la mairie tels que proposés.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/7", 
      "titre": "Horaires d’ouverture de la mairie", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-7-DE"
    }, 
    {
      "text": " DE-2015/8 – Attribution des locaux de stockage aux associations\nMonsieur Jean-Marc VOYAU, rapporteur, présente aux membres du Conseil municipal le tableau de proposition de stockage des associations :\nBÂTIMENT DISPONIBLE\nSURFACE\nDISPONIBLE\nDEMANDE ASSOCIATION\nPROPOSITION\nGARAGE\nImpasse du Parc de loisir\n55 m2\nLa chasse 20 / 25 m2\nFermer le passage dans le mur intérieur, changer le portail par un coulissant et remplacer la fenêtre par une porte de service\nConseil Général\n15 / 20 m2\nfermé\nGARAGE\nImpasse du Charron\n100 m2\nComité des fêtes\n300 m2\navec rotonde\nMoins de 100 m2\nsans rotonde\nDéplacer le matériel tubulaire, les bâches et autres du local situé derrière la maison des jeunes\nMettre à disposition de l'APE, un emplacement dans ce garage\nAPE 15 / 20 m2\nLOCAL actuel comité des fêtes\n20 rue de Nantes\n80 m2\nGroupement 4 associations\nstand de bar\n(2 remorques)\nDans un premier temps, ancien local CDF puis bâtiment des associations si le service technique ne les utilise pas tous\nBÂTIMENT DES ASSOCIATIONS\n1 case de 75 m2\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents d’attribuer les locaux de stockage aux associations comme sus-mentionnés.\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/8", 
      "titre": "Attribution des locaux de stockage aux associations", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-8-DE"
    }, 
    {
      "text": " DE-2015/9 – Ouverture anticipée de crédits\nMonsieur le Maire, rapporteur, expose :\n« Le vote des budgets primitifs étant prévu au mois de mars, il y a lieu comme la loi nous y autorise, d’ouvrir par anticipation des crédits budgétaires.\nJe vous propose d’ouvrir les crédits nécessaires au financement des programmes suivants :\nBudget Commune :\nSection\nArticle\nMontant\nProgrammes\nFonctionnement\n6574\n1 000,00 €\nAcompte subvention pour le Triolet de Retz\nInvestissement\n202-155\n5 000,00 €\nPlan local d’urbanisme (Révision et modification)\n2184-118\n5 000,00 €\nAcquisition d’un photocopieur\n2158-117\n10 000,00 €\nMatériel des services techniques\nBudget Immeuble : Restitution de caution\nArticle\nMontant\nLibellé\n165\n677,00 €\nRestitution de caution\nLe Conseil municipal, après en avoir délibéré, décide à l’unanimité des membres présents d’ouvrir par anticipation les crédits sus-mentionnés sur les budgets 2015 « Commune » et « Immeuble ».\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/9", 
      "titre": "Ouverture anticipée de crédits", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-9-DE"
    }, 
    {
      "text": " DE-2015/10 – Association Familiale Rurale (AFR) de CHEMERE : Subvention – Versement de l’acompte\nMonsieur le Maire, rapporteur, expose :\n« Une convention entre la commune et l’AFR a été signée en 2011 pour la restauration scolaire. La rencontre avec l’AFR n’ayant pu se faire avant le conseil, il est proposé de verser l’acompte de 10 000,00 € de la subvention annuelle (initialement prévu pour le mois de février) pour le mois de janvier afin d’éviter à l’association des problèmes de trésorerie ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, de verser l’acompte de 10 000,00 € de la subvention annuelle à l’AFR et d’ouvrir les crédits nécessaires à l’article 6574 du budget « Commune ».\nDate de télétransmission :\n29/01/2015\n", 
      "date_transmission_pref": "", 
      "id": "2015/10", 
      "titre": "Association Familiale Rurale (AFR) de CHEMERE : Subvention – Versement de l’acompte", 
      "date_reception_pref": "2015-01-29", 
      "id_pref": "044-214400400-20150120-D2015-10-DE"
    }, 
    {
      "text": " Affaires diverses\nLes informations suivantes ont été présentées aux membres du Conseil municipal :\nPrescription de l’enquête publique sur le projet de modification n°1 du Plan local d’urbanisme (PLU) de la commune de CHEMERE du 5 février 2015 au 7 mars 2015 inclus (Monsieur le Maire),\nProposition d’attribution des parcelles cadastrées F389 (1,542 ha) et F 633 (0,8040 ha) au GAEC des Bois Noirs pour un montant de 90,00 €/hectare/an qui sera revalorisé annuellement. Le Conseil municipal donne son accord. Une convention d’occupation provisoire précaire sera établie (Jacques CHEVALIER),\nDemande d’utilisation du chemin de Vue (propriété pour partie de la commune de Chéméré, partant du Pont Béranger et débouchant à la Rochelle) par le Conseil général : Le Conseil municipal s’oppose sur le principe et demande une concertation sur la décision d’utilisation de ce chemin avec les services du Conseil général (Monsieur le Maire),\nVoie de chemin de fer SAINT-HILAIRE-DE-CHALEONS- PAIMBOEUF :\nProposition par le comité de soutien de cette voie de créer une voie verte. Le Conseil municipal approuve cette proposition (Monsieur le Maire),\nProjet de territoire : Résultats de l’étude présenté par le cabinet SEMAPHORES le jeudi 5 février 2015 (Monsieur le Maire),\nPartage des permanences d’astreintes du weekend : Conseillers se portant volontaires : Jean-Marc VOYAU, Michel GRAVOUIL, Gérard CHAUVET, Jacques CHEVALIER, Romain RUNGOAT et Thierry FAVREAU (Monsieur le Maire).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 1024\n08/12/2014\nJACOB Cédric et Virginie\n32 rue des Meuniers\nG 2675 et 2651\nGarage + abri + aménagement intérieur\nA 1025\n19/12/2014\nRATTIER Maxime et ERAUD Julie\n5 rue des Vignes d'Hivert\nLot n°3\nMaison d'habitation\nA 1026\n19/12/2014\nARDOIS-VIGNEUX Sylvain\n23 rue des Vignes d'Hivert\nLot n°12\nMaison d'habitation\nA 1027\n24/12/2014\nBOUCHAUD Romain et RONCA stéfanie\n16 rue de Saint-Hilaire\nF 1047\nExtension de maison\nA 1028\n31/12/2014\nPORCHER Arnaud\nLes Grands Houx\nF 124\nPréau\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nA 2055\n03/12/2014\nLE MAIGNAN DE KERANGAT Yves\nLa Mare Noire\nA 604\nPiscine\nA 2056\n15/12/2014\nLOIRAT Michel\n1 rue de la Croix Rabeau\nG 386 et 1330p\nDétachement 1 terrain à bâtir\nA 2057\n16/12/2014\nSCEA des Sept Fontaines\nChemin des Sept Fontaines\nCoupe de bois (haies vives)\nA 2058\n17/12/2014\nLE-LOHE Warren\n11 rue de Pornic\nF 1481\nChangement destination commerce en habitation\nA 2059\n19/12/2014\nMENARD Alain\n81 rue de Pornic\nG 434\nCapteurs solaires\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2015-01-14", 
  "date_affichage": "2015-01-28", 
  "excuses": [
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Nicolas Boucher"
  ], 
  "total_presents": 16, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski", 
    "Tatiana Berthelot", 
    "Thierry Favreau"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
