{
  "absents": [], 
  "heure_fin": "22:40", 
  "secretaire": "Philippe Briand", 
  "date": "2015-09-15", 
  "president": "Georges Lecleve", 
  "deliberations": [
    {
      "text": " DE- 2015/69 – Informations sur la délégation du Maire\nSuite à la délibération du Conseil municipal n°2014/33 en date du 22 avril 2014, relative à la délégation donnée au Maire par le Conseil municipal, il est rendu compte, conformément aux dispositions de l’article L 2122-23 du Code général des collectivités territoriales, des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\nLes tableaux annexés ci-après recensent les décisions prises dans le cadre de cette délégation :\nInformation sur la délégation du maire relative aux marchés\nDate du marché\nTitulaire\nObjet du marché\nMontant en H.T.\n15/07/15\nAB&W (44620 LA MONTAGNE)\nTravaux école :\nFourniture et pose rideaux pare-soleil pour classes 1 et 2, et stores occultants pour hall d’accueil\n3 127,00 €\n10/07/15\nLEONE SIGN (44123 VERTOU)\nSupport cycles 6 places doubles pour école\n258,00 €\n10/07/15\nGROUPE PIERRE LE GOFF (44860 PONT SAINT MARTIN)\n1 table à langer Sturdy, station horizontale pour salle Ellipse\n284,90 €\n23/07/15\nSYDELA (44701 ORVAULT)\nRemplacement ballons fluorescents sur 15 points lumineux\n3 374,51 €\n28/07/15\nSARL ADICO (44130 FAY DE BRETAGNE)\nIllumination de Noël 2015 : Loc illuminations supp rue de Rouans, Magnolia de la Poste et rue de Nantes\n1 310,70 €\n28/08/15\nMICROBIB SARL (57270 RICHEMONT)\nMaintenance annuelle logiciel MICROBIB (Bibliothèque) Réseau 2 postes (01/10/15 au 30/09/16)\n350,00 €\n03/09/15\nL’ATELIER DU LIVRE QUI REVE (44760 LA BERNERIE EN RETZ)\nSéance spectacle « Les Mots magiques » dans le cadre de « Bibliothèques en fête » le 10/10/2015\n800,00 €\n15/09/15\nAT GENCE (44118 LA CHEVROLIERE)\nLot de 20 tickets de 15 min pour maintenance informatique\n440,00 €\nInformation sur la délégation du maire relative au droit de préemption urbain (DPU)\nAnnée\nN° dossier\nAdresse du bien\nSection\nN°\nSuperficie totale\nPréemption\n2015\n23\n28 rue de Pornic\nG\n2834\n68\nNon\n2015\n24\n7 Chemin de la Pichauderie\nG\n668\n730\nNon\n2015\n25\n8 impasse du Buisson\nG\n2717, 2581, 1418\n2458\nNon\n2015\n26\n7 rue des Genêts\nG\n2356\n682\nNon\nLe Conseil municipal prend acte des décisions prises par Monsieur le Maire dans le cadre de cette délégation.\n", 
      "date_transmission_pref": "", 
      "id": "2015/69", 
      "titre": "Informations sur la délégation du Maire", 
      "date_reception_pref": "", 
      "id_pref": ""
    }, 
    {
      "text": " DE- 2015/70 – Application du droit des sols (ADS) : Mode de calcul de la participation des communes\nMonsieur le Maire, rapporteur, expose :\n« Afin de pallier au désengagement de l’Etat et d’accompagner les communes dans leur gestion de l’urbanisme, la Communauté de Communes Cœur Pays de Retz a sollicité la Communauté de Communes de Pornic pour qu’elle puisse prendre en charge, dans le cadre d’une prestation de service, l’instruction des autorisations et actes d’urbanisme de ses communes.\nLes communes confieront l’instruction de leurs autorisations d’urbanisme à la Communauté de Communes de Pornic.\nDans un premier temps, c’est la communauté de communauté Cœur Pays de Retz qui prendra en charge financièrement les prestations réalisées pour le compte de ses communes.\nNéanmoins, afin de ne pas faire subir à la communauté de communes une charge financière supplémentaire, les communes s’engagent à rembourser la communauté de communes.\nIl vous est rappelé que le Conseil municipal a approuvé, lors de sa séance du 5 juillet dernier, la convention tripartite concernant les prestations d’instruction des autorisations et actes d’urbanisme entre la communauté de communes de PORNIC, la communauté de communes Cœur Pays de Retz et la commune de CHEMERE, convention qui définit les modalités de mise en place du service et qui fixe la prise en charge financière. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nQue le mode de calcul du remboursement à la communauté de commune Cœur Pays de Retz, pour chaque commune, s’effectuera à hauteur de 50 % de sa population DGF et 50% du nombre des dossiers traités ;\nQue l’appel à remboursement s’effectuera 2 fois par an, sur présentation d’un titre de recettes.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/70", 
      "titre": "Application du droit des sols (ADS) : Mode de calcul de la participation des communes", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-70-DE"
    }, 
    {
      "text": " DE- 2015/71 – Plan d’action collectif de lutte contre le frelon asiatique : Convention de partenariat avec la Fédération départementale des groupements de défense contre les organismes nuisibles\nMonsieur Jacques CHEVALIER, rapporteur, expose :\n« La commune est confrontée à la présence de nids de frelons asiatiques qui créent un problème de santé publique du fait des risques de piqûres et un risque vis-à-vis de la biodiversité.\nConsciente des problématiques et afin de limiter la prolifération des frelons asiatiques, il vous est proposé d’adhérer au Plan d’action de lutte collective contre le frelon asiatique proposé par la FDGDON 44 et également d’une prise en charge partagée des destructions entre la collectivité et le particulier sur la base de 50%-50%.\nProjet de convention de partenariat\nEntre\nLa Fédération Départementale des Groupements de Défense contre les Organismes Nuisibles de Loire Atlantique, ci-après dénommée la FDGDON 44, SIRET 31903287600041 dont le siège social est situé PA la grande haie – 4 rue Sophie Germain – 44119 GRANDCHAMP DES FONTAINES\nReprésentée par son Président Alain COLAS, agissant en qualité\nEt\nLa commune de CHEMERE\n6 rue de Nantes – 44680 CHEMERE\nReprésentée par son Maire, Georges LECLEVE,\nPréambule\nLa commune de CHEMERE est confrontée à la présence de nids de frelons asiatiques qui créent un problème de santé publique du fait des risques de piqûres et un risque vis-à-vis de la biodiversité.\nConsciente de ces problématiques et afin de limiter la prolifération des frelons asiatiques, la commune de CHEMERE a décidé d’adhérer au Plan d’action de lutte collective contre le frelon asiatique proposé par la FDGDON 44.\nObjectifs\nCoordonner techniquement et administrativement la lutte contre le frelon asiatique, et l’organisation de la destruction des nids par traitement insecticide avec démontage sur la commune de CHEMERE.\nLe démontage des nids vise à supprimer tous risques de contamination des chaînes alimentaires (oiseaux et insectes) présentes dans l'écosystème par les insecticides.\nIl est donc convenu ce qui suit :\nArticle 1 :\nLes signataires de la présente convention mettent en place un partenariat afin d’encadrer la lutte contre le frelon asiatique et d’organiser la destruction des nids sur le territoire communal.\nArticle 2 :\nLa commune désigne un interlocuteur municipal référent, ainsi qu’un éventuel suppléant, pour identifier et authentifier les nids de frelon asiatique, déterminer le niveau d’urgence de leur destruction, évaluer leur hauteur et les moyens à mettre en œuvre pour leur enlèvement, renseigner la fiche de notation et assurer l’interface avec la FDGDON 44.\nL’interlocuteur municipal désigné est :\nM. ou MME ………. Tél :\n………. Mail : ……….\nLe suppléant est :\nM. ou MME ………. Tél :\n………. Mail : ……….\nArticle 3 :\nLa FDGDON 44 s’engage à assurer la coordination technique de la lutte, la formation de l’interlocuteur communal et de son suppléant et tient à disposition de la commune de CHEMERE toutes les informations techniques et réglementaires nécessaires au bon déroulement des actions ainsi que la communication afférente.\nArticle 4 :\nL’interlocuteur municipal référent, ou son suppléant, transmet à la FDGDON 44 après expertise du nid les informations suivantes :\nadresse de l'intervention, coordonnées du propriétaire et éléments techniques pour la destruction.\nLa transmission de ces informations par l’interlocuteur municipal référent à la FDGDON 44 vaut accord de la commune pour la prise en charge financière de la destruction du nid aux conditions définies dans l’article 8 de la présente convention.\nArticle 5 :\nLes informations recueillies par la FDGDON 44 seront tenues à disposition de la commune de CHEMERE et des prestataires référencés dans le Plan d’action amenés à procéder à la destruction des nids.\nArticle 6 :\nLa FDGDON 44 coordonne la destruction et l’enlèvement des nids de frelon asiatique par le biais d’entreprises prestataires en désinsectisation répondant au cahier des charges techniques et administratives défini par la FDGDON 44.\nArticle 7 :\nLa FDGDON 44 assurera la gestion administrative et comptable de la lutte pour le compte de la commune de CHEMERE et assurera également l’interface financière avec les entreprises prestataires en leur reversant notamment la participation communale aux coûts de destruction des nids.\nArticle 8 :\nModalités de prise en charge des interventions par la commune\nLa destruction des nids étant réalisée par « l’entreprise prestataire » retenue par la FDGDON 44, la commune de CHEMERE s’engage à financer (pour les interventions réalisées sur le domaine privé) le coût TTC de l’intervention à hauteur de 50%. Le solde TTC de l’intervention sera directement facturé par « l’entreprise prestataire » au particulier.\nLes interventions pour la destruction de nids réalisées sur le domaine public et dont la commune est gestionnaire seront prises en charge à 100% par la commune.\nModalités de versement du financement par la commune\nLa FDGDON 44 étant le coordinateur de la lutte, elle se chargera de régler les sommes dues par la commune, à l’entreprise prestataire. Les « entreprises prestataires », et sur présentation d’un justificatif, seront réglées tous les 15 jours.\nLa FDGDON44 ne pouvant pas régler l’entreprise prestataire sur sa propre trésorerie, la commune de CHEMERE s’engage à verser à la FDGDON44 une subvention globale de ………………… €.\nUn premier acompte de 50% du montant de la subvention globale sera versé à la FDGDON à la signature de la présente convention. Le solde sera versé le 15 juillet (ce dernier délai pourra être modifié sur demande expresse et justifiée par la FDGDON44).\nLa FDGDON44 s’engage à transmettre à la commune de CHEMERE, tous les 15 jours, un état récapitulatif des sommes versées par la FDGDON 44 à « l’entreprise prestataire ». Y sera mentionné :\nle nom du client, la date d’intervention, les caractéristiques d’interventions, le montant total facturé par l’entreprise prestataire, la répartition de prise en charge (commune/particulier) etc.\nAvenant à la convention\nDans le cas où le montant global de la subvention allouée ci-dessus par la commune de CHEMERE était insuffisant, la commune pourra décider de signer un nouvel avenant à la présente convention qui en précisera le nouveau montant alloué et les conditions de règlements.\nA l’échéance annuelle de la convention la FDGDON 44 dressera un bilan financier de la lutte. En cas de reliquat sur le montant global de la subvention allouée, la FDGDON 44 s’engage à reverser ce solde à la commune.\nArticle 9 :\nLes signataires s’engagent à dresser, au moins une fois par an, un bilan exhaustif de la lutte, d’analyser les résultats et de déterminer les éventuelles actions à envisager.\nArticle 10 :\nLa présente convention est signée pour une durée d’un an renouvelable par tacite reconduction.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’approuver la convention de partenariat sus-visée,\nDe prendre en charge à hauteur de 50% le montant de la destruction du nid de frelon, le solde étant à la charge du particulier,\nDe fixer le montant de la subvention globale attribuée à la FDGDON à 300,00 €,\nDe désigner Monsieur Pierre-Yves GUILBAUD, responsable des services techniques comme interlocuteur municipal et Monsieur Jacques CHEVALIER, comme suppléant,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/71", 
      "titre": "Plan d’action collectif de lutte contre le frelon asiatique : Convention de partenariat avec la Fédération départementale des groupements de défense contre les organismes nuisibles", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-71-DE"
    }, 
    {
      "text": " DE- 2015/72 – Aménagement d’une continuité piétonne et cyclable, rue de Rouans – Route Départementale 66 :\nConvention avec le Conseil départemental\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre des travaux d’aménagement de l’entrée du bourg, la commune a réalisé l’aménagement d’une continuité piétonne et cyclable, rue de Rouans, sur la route départementale 66.\nLa réalisation de ces ouvrages, sur le domaine public départemental, requiert l’établissement d’une convention pour définir la répartition des charges et condition d’entretien de ces aménagements.\nProjet de convention\nENTRE :\nLe Département de Loire-Atlantique représenté par son Président, Monsieur Philippe GROSVALET, faisant élection de domicile à l'Hôtel du Département - 3 quai Ceineray 44041 Nantes Cedex 1, agissant ès-qualité en vertu de la délibération de l'assemblée départementale, en date du 2 avril 2015,\nd'une part,\nET :\nLa commune de Chéméré, représentée par son Maire, Monsieur Georges LECLEVE, faisant élection de domicile à l'Hôtel de Ville - 6 rue de Nantes 44680 Chéméré, agissant ès-qualité en vertu de la délibération du conseil municipal, en date du 28 mars 2014,\nd'autre part,\nPREAMBULE :\nLa commune souhaite déplacer la circulation cyclable hors de la chaussée de la RD 66 afin de sécuriser en site propre, sur le domaine public départemental, les cheminements doux entre l'agglomération de Chéméré et l'échangeur de la RD 751.\nL'opération, réalisée sous maîtrise d'ouvrage communale, respectera les principes du Règlement de la voirie départementale de Loire-Atlantique, approuvé par délibération de l'Assemblée départementale du 14 avril 2014.\nIl a été convenu ce qui suit :\nArticle 1er - Objet de la convention\nLa présente convention a pour objet de définir la répartition des charges et conditions d'entretien de la continuité piétonne et cyclable réalisée aux abords de la RD 66 et du carrefour giratoire de cette voie avec la RD 751.\nArticle 2 - Description de l'aménagement\nL'opération comprend notamment la création d'un ilot dans le carrefour giratoire, l'ouverture d'une traversée piétonne et cyclable dans les deux ilots existants du carrefour giratoire, l'aménagement d'une circulation piétonne sur la rive est de la voirie et d'une piste cyclable bidirectionnelle sur la rive ouest de la voirie de 2.50 mètres de large.\nArticle 3 - Conditions techniques\nLa commune s'engage à respecter et à faire respecter les prescriptions de l'arrêté portant permission de voirie N° 2015040688 du 7 janvier 2015 joint en annexe 6.\nArticle 4\n- Gestion et exploitation de l'ouvrage\nDès signature du procès verbal de conformité, la commune assurera à ses frais l'entretien à titre permanent des aménagements concernés (y compris la signalisation verticale, horizontale et le mobilier urbain).\nHors de ces aménagements, le département assurera l'entretien de la couche de roulement, entre fils d'eau.\nEn cas de revêtement couleur sur la chaussée, la plus-value par rapport à un enrobé noir, sera supportée par la commune.\nArticle 5 - Propriété des ouvrages\nLa commune conservera la propriété des équipements réalisés à ses frais sur le domaine public départemental durant la durée de la convention, sauf incorporation immédiate de tout ou partie des ouvrages, eu égard à la nature des travaux en cause.\nArticle 6 - Autorisation d'occupation du domaine public départemental\nLa commune de Chéméré est autorisée à occuper, à titre gratuit, sur le domaine public départemental les emplacements nécessaires à l'implantation des aménagements, conformément aux permissions de voirie qui ont été établies.\nArticle 7 - Droits et obligations des parties - responsabilités\nLa commune est également responsable de tout dommage ou préjudice que pourraient causer aux personnes et aux biens, l'exploitation et l'entretien desdits ouvrages ou aménagements réalisés sur le domaine public départemental.\nToute nouvelle disposition technique, modification, remplacement, reprise partielle ou totale de matériels ou installations sera soumise au préalable à l'agrément du maître d'ouvrage qui reste propriétaire des ouvrages.\nArticle 8 - Durée de la convention\nLa présente convention est conclue pour 5 ans à compter de sa date de notification, sauf dénonciation de l'une des parties moyennant un préavis de 6 mois précédent la date de l'échéance.\nArticle 9 :\nRévision\nLa convention peut être révisée, par voie d'avenant, à la demande de l'une ou l'autre des parties en fonction d'événements nouveaux ou imprévisibles qui viendraient modifier les termes du présent document. Celui-ci précisera les éléments modifiés de la convention sans que ceux-ci puissent conduire à bouleverser l'économie générale de la convention. Les modifications des dispositions des annexes seront mises à jour par simple échange de courrier après accord des parties.\nARTICLE 10 :\nRésiliation de la convention\nEn cas de non-respect, par l'une des parties, des engagements réciproques inscrits dans la présente convention, celle-ci peut-être résiliée de plein droit, par l'autre partie, à l'expiration d'un délai de 3 mois suivant l'envoi d'une lettre recommandée avec accusé de réception valant mise en demeure de se conformer aux obligations contractuelles et restée infructueuse.\nLa résiliation par le département n'entrainera, au profit de de la commune de Chéméré, aucun versement de quelque nature que ce soit.\nArticle 9 - Litiges et modifications\nLa présente convention sera exécutoire dès notification à chacune des parties signataires.\nToute action contentieuse sera portée devant la juridiction compétente saisie par l'une ou l'autre des parties.\nLa présente convention comporte six annexes :\nPlan de situation\nPlan état actuel\nPlan travaux préparatoires\nPlan voirie assainissement EP\nPlan de signalisation\nArrêté portant permission de Voirie N° 2015040688\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents :\nD’approuver la convention sus-visée,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/72", 
      "titre": "Aménagement d’une continuité piétonne et cyclable, rue de Rouans – Route Départementale 66", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-72-DE"
    }, 
    {
      "text": " DE- 2015/73 – Projet de logements intermédiaires et salle commune : Convention ATLANTIC’EAU relative aux travaux de desserte en eau potable\nMonsieur le Maire, rapporteur, expose :\n« Dans le cadre des travaux d’aménagement de logements intermédiaire et d’une salle commune, le montant des travaux de desserte en eau potable du lotissement est estimé à 22 073,36 € T.T.C. La participation financière de la commune s’élève à 50% du montant global des travaux estimé, soit 11 036,68 € T.T.C.\nUne convention doit être signée avec ATLANTIC’EAU. ».\nLe Conseil municipal, après avoir pris connaissance de la convention et délibéré, décide à l’unanimité des membres présents :\nD’approuver la convention sus-mentionnée,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/73", 
      "titre": "Projet de logements intermédiaires et salle commune : Convention ATLANTIC’EAU relative aux travaux de desserte en eau potable", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-73-DE"
    }, 
    {
      "text": " DE- 2015/74 – Alignement : Autorisation de signature donnée au maire pour les actes d’alignement\nMonsieur le Maire, rapporteur, expose :\n« Le Conseil municipal, lors de sa séance du 23 mars 2011, a décidé de fixer le montant de 0,30 € du m2\npour les reprises d’alignement et de donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\nSuite au changement de municipalité, le Conseil doit autoriser le nouveau maire à signer les actes définitifs ainsi que tous documents nécessaires à la procédure de reprise d’alignement. ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents:\nD’autoriser Monsieur le Maire de signer tous les actes définitifs ainsi que tous les documents nécessaires à la procédure de reprise d’alignement,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/74", 
      "titre": "Alignement : Autorisation de signature donnée au maire pour les actes d’alignement", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-74-DE"
    }, 
    {
      "text": " DE-2015/75 – Case commerciale n°2 – 8 rue de Nantes : Remise de loyer\nMonsieur le Maire, rapporteur, expose :\n« Suite à la réalisation des travaux de rénovation (travaux de peinture, …) effectués par le nouveau locataire (et à sa charge) de la case commerciale n°2 située au 8 rue de Nantes, il est proposé au Conseil municipal de réduire le loyer d’octobre 2015 de 150,00 € H.T. (le loyer mensuel actuel s’élevant à 350,00 € H.T.). ».\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres d’accorder une remise de 150,00 € H.T. sur le loyer d’octobre 2015.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/75", 
      "titre": "Case commerciale n°2 – 8 rue de Nantes : Remise de loyer", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-75-DE"
    }, 
    {
      "text": " DE- 2015/76 – Budget Commune 2015 : Décision modificative (DM) n°1\nAfin d’intégrer de nouvelles recettes et dépenses en section de fonctionnement et d’investissement, Monsieur Romain RUNGOAT, rapporteur, présente aux membres du Conseil municipal, le projet de la DM n°1 du budget 2015 de la commune.\nCette DM n°1 s’équilibre, tant en recettes qu’en dépenses, de la façon suivante :\n- Section de fonctionnement\t67 891,00 €uros\n- Section d’investissement :\t65 527,00 €uros\nArticle\nDépenses\nRecettes\nFONCTIONNEMENT\nD 60612\n2 000,00 €\nD 6068\n2 000,00 €\nD 611\n2 000,00 €\nD 617\n20 000,00 €\nD 61551\n1 500,00 €\nD 6355\n753,00 €\nD 6413\n4 000,00 €\nD 6811 (Chap 040)\n28,00 €\nD 023\n34 610,00 €\nR 6419\n5 657,00 €\nR 70878\n500,00 €\nR 74121\n39 898,00 €\nR 74127\n17 953,00 €\nR 7473\n2 060,00 €\nR 7325\n1 823,00 €\nTotal section de fonctionnement\n67 891,00 €\n67 891,00 €\nINVESTISSEMENT\nD 202-155\n3 600,00 €\nD 2041582-121\n416,00 €\nD 2182-117\n19 000,00 €\nD 2184-118\n2 300,00 €\nD 2184-163\n4 000,00 €\nD 2184-183\n-2 300,00 €\nD 2313-118\n10 000,00 €\nD 2315-188\n18 851,00 €\nD 238-106\n9 660,00 €\nR 021\n34 610,00 €\nR 10226\n30 889,00 €\nR 28041582 (Chap 040)\n28,00 €\nTotal section d’investissement\n65 527,00 €\n65 527,00 €\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, adopte à l’unanimité des membres présents, la DM n°1 du budget communal telle qu’elle leur a été présentée par Monsieur Romain RUNGOAT.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/76", 
      "titre": "Budget Commune 2015 : Décision modificative (DM) n°1", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-76-DE"
    }, 
    {
      "text": " DE-2015/77 – Mise à jour du tableau communal des effectifs : Création et suppression de postes\nMonsieur le Maire, rapporteur, expose :\n« Suite à la mise en œuvre de la réforme des rythmes scolaires à compter de la rentrée scolaire 2014/2015, des heures complémentaires avaient été attribuées aux ASEM durant cette année scolaire. Aujourd’hui, il convient d’intégrer définitivement ces heures et d’accorder des heures complémentaires pour le ménage des classes de deux ASEM. Il est proposé de :\nSupprimer un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (24H29 hebdomadaires) et de créer un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (27H29 hebdomadaires) avec effet au 1er\noctobre 2015,\nSupprimer deux postes d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (23H29) et de créer un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (26H06 hebdomadaires) et un poste d’agent spécialisé des écoles maternelles de 1ère\nclasse à temps non complet (26H29 hebdomadaires) avec effet au 1er\noctobre 2015,\nPar ailleurs, un renfort de personnel (3 heures hebdomadaires) est nécessaire pour la surveillance des élèves sur le temps du midi jusqu’à la mise en place d’une cour commune (fin d’année). En effet, les élèves de l’école Notre Dame viennent sur la cour de l’école Armelle Chevalier d’où un nombre important d’enfants durant le 1er service.\nD’autre part, une subvention supplémentaire d’un montant de 800,00 € devra être versée à l’OGEC Ecole Notre Dame pour la prise en charge de l’encadrement des petite et moyenne durant 45 minutes par jour de classe le temps du midi. »\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres :\nDe supprimer, après avis favorable du Comité technique, un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (24H29 hebdomadaires) et de créer un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (27H29 hebdomadaires) avec effet au 1er\noctobre 2015,\nDe supprimer, après avis favorable du Comité technique, deux postes d’agent spécialisé des écoles maternelles de 1ère\nclasse à temps non complet (23H29) et de créer un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (26H06 hebdomadaires) et un poste d’agent spécialisé des écoles maternelles de 1ère classe à temps non complet (26H29 hebdomadaires) avec effet au 1er\noctobre 2015,\nDe mettre à jour le tableau des effectifs communal avec ces modifications :\nDe donner tous pouvoirs à Monsieur le Maire pour le renfort de personnel au niveau de la surveillance du temps du midi,\nD’accorder une subvention supplémentaire à l’OGEC Ecole Notre Dame d’un montant de 800,00 € pour l’encadrement des enfants durant le temps du midi.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/77", 
      "titre": "Mise à jour du tableau communal des effectifs : Création et suppression de postes", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-77-DE"
    }, 
    {
      "text": " DE-2015/78 – Affichage libre\nMonsieur le Maire, rapporteur, expose :\n« Suite à la démolition du garage au 17 rue de Nantes, l’emplacement dédié à l’affichage d’opinion et à la publicité relative aux activités des associations a ainsi été supprimé.\nPour la commune de CHEMERE, 6 m2\nd’affichage libre doivent être trouvés.\nSur proposition des services municipaux, il est proposé de poser un panneau spécifique (pour un montant estimé aux environs de 3 000,00 € TTC) à l’entrée du bourg coté parking de la Gare.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres :\nD’approuver le principe d’installer un panneau spécifique à l’entrée du bourg coté parking de la Gare,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien, notamment pour la consultation d’autres sociétés.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/78", 
      "titre": "Affichage libre", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-78-DE"
    }, 
    {
      "text": " DE-2015/79 – Convention « Refuge pour les chauve-souris »\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal que le Groupe Mammalogique Breton (GMB), association d’étude et de protection des Mammifères sauvages de Bretagne, propose la signature d’une convention « Refuge pour les chauves-souris » suite à la découverte d’un Oreillard gris dans les combles de l’église.\nCette convention permettrait d’officialiser l’engagement de la commune pour la protection des chauves-souris ainsi que le partenariat avec le Groupe Mammalogique Breton (GMB)\nLe Conseil municipal, après avoir pris connaissance du projet de convention et délibéré, décide, après vote à main levée, à la majorité des membres présents, (2 voix « Pour », 10 « Abstention » et 6 voix « Contre »), de ne pas signer cette convention.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/79", 
      "titre": "Convention « Refuge pour les chauve-souris »", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-79-DE"
    }, 
    {
      "text": " DE-2015/80 – Tarifs salle Ellipse :\nAdaptation\nMonsieur le Maire, rapporteur, informe les membres du Conseil municipal qu’à l’heure actuelle, les tarifs de la salle Ellipse sont fixées à la journée quelle que soit la durée d’utilisation et que le service des locations de salles a reçu des demandes pour négocier le prix lors de réservation sur plusieurs jours.\nIl est demandé aux membres du Conseil municipal de se prononcer sur cette demande de négociation lors de réservations récurrentes.\nLe Conseil municipal, après avoir entendu son rapporteur en son exposé et délibéré, décide à l’unanimité des membres présents, afin de valoriser la salle Ellipse :\nD’autoriser la négociation des tarifs de la salle Ellipse qui irait de 0 à 20% en cas de réservations récurrentes,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/80", 
      "titre": "Tarifs salle Ellipse", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-80-DE"
    }, 
    {
      "text": " DE-2015/81 – Agenda d’Accessibilité Programmé (Ad’AP) : Demande de prorogation du délai de dépôt\nMonsieur le Maire, rapporteur, expose :\n« L'ordonnance n° 2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d'habitation et de la voirie pour les personnes handicapées prévoit la mise en place d'un outil, l'Agenda d'Accessibilité Programmée (Ad’Ap). Celui-ci donne la possibilité de prolonger, au-delà de 2015, le délai permettant d'effectuer les travaux de mise en accessibilité des équipements ouverts au public (ERP).\nCet outil est adopté en contrepartie de la mise en place d’une programmation de travaux, assortie d’un dispositif de suivi de l’avancement des actions de mise en accessibilité prévues (dispositif qui peut amener à sanctionner, dans le cadre d'une procédure de carence, les manquements aux engagements pris par le signataire dans l'agenda).\nToutefois, en vertu de l’arrêté du 27 avril 2015 du Ministère du logement, de l’égalité des territoires et de la ruralité, et du Code des Transports, des modalités de prorogation des délais associés au dépôt de l'agenda en cas de difficultés financières, techniques ou en cas de situation de force majeure sont prévues.\nL’étude devant couvrir au total 19 ERP, le délai de restitution des études, initialement imposé au 27 septembre 2015 (par l’Ordonnance 2014-1090 et transcrite dans l’article L111-7-6 du CCH), ne pourra être tenu. Une demande de prorogation, d’un an maximum, peut être déposée en Préfecture, en vertu de l’article L111-7-6 du Code de la Construction et de l’Habitation. La clause de l’impossibilité technique peut donc être invoquée dans notre cas. »\nVu l’Ordonnance n°2014-1090 du 26 septembre 2014 relative à la mise en accessibilité des établissements recevant du public, des transports publics, des bâtiments d’habitation et de la voirie pour les personnes handicapées,\nVu le décret n 2014-1327 du 5 novembre 2014 relatif à l’Agenda d’Accessibilité Programmée pour la mise en accessibilité des établissements recevant du public et des installations ouvertes au public,\nVu l’arrêté du 27 avril 2015 relatif aux conditions d’octroi d’une ou deux périodes supplémentaires et à la demande de prorogation des délais de dépôt et d'exécution pour les agendas d'accessibilité programmée pour la mise en accessibilité des établissements recevant du public,\nLe Conseil municipal, après en avoir délibéré à l’unanimité, décide :\nD’autoriser Monsieur le Maire à déposer auprès de Monsieur le Préfet de Loire-Atlantique, une demande de prorogation d’un an pour raison technique,\nDe donner tous pouvoirs à Monsieur le Maire pour mener ce dossier à bien.\n", 
      "date_transmission_pref": "2015-09-23", 
      "id": "2015/81", 
      "titre": "Agenda d’Accessibilité Programmé (Ad’AP) : Demande de prorogation du délai de dépôt", 
      "date_reception_pref": "2015-09-23", 
      "id_pref": "044-214400400-20150915-D2015-81-DE"
    }, 
    {
      "text": " Affaires diverses\nLes informations ou décisions suivantes ont été présentées aux membres du Conseil municipal ou approuvées par ces derniers :\nRestaurant scolaire : Travail sur une nouvelle convention avec l’AFR (Gérard et Sabrina),\nMise à disposition du modulaire à l’AFR (Gérard CHAUVET),\nNon-participation à l’action de l’AMF le 19 septembre 2015 (Monsieur le Maire),\nEvaluation environnementale : La DREAL a été saisie pour l’examen au cas par cas au titre de l’évaluation environnementale. Cette dernière dispose de 2 mois pour exprimer cette décision, délai au terme duquel, sans réponse de la DREAL, le projet de révision du PLU sera soumis obligatoirement à évaluation environnementale, à savoir le 1er octobre 2015. L’étude s’élèverait à 3 600 € TTC. (Monsieur le Maire),\nParc Naturel Régional : Information (Monsieur le Maire),\nAccueil des réfugiés : Le Conseil municipal est majoritairement favorable à l’accueil des réfugiés et propose le logement du Parc de loisirs pour accueillir une famille,\nVisite de Monsieur de Monsieur Yannick VAUGRENARD, sénateur de Loire-Atlantique, le vendredi 25 septembre. (Monsieur le Maire),\nPermanences élections régionales des 6 et 13 décembre :\nTenue des bureaux (Monsieur le Maire),\nOpération libre à CHEMERE les 26 et 27 septembre 2015 : Point sur l’opération participative conviviale ouverte à tous d’une durée de 48 heures visant à démontrer les opportunités de la libre diffusion des outils et informations des communes (Karine FOUQUET et Gérard CHAUVET).\nMadame Virginie PORCHER donne lecture des documents d’urbanisme :\nPERMIS DE CONSTRUIRE\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 1008\n09/04/2015\nCHEVALIER Jacques\nLes Brosses\nF 1316 et 1413\n2 hangars agricoles\nFavorable\nA 1010\n05/05/2015\nBRIAND Hervé\nLe Breil\nF 290, 291, 305, 307\nConstruction d'un hangar de stockage\nFavorable\nA 1012\n04/06/2015\nEspace domicile\nRue de la Blanche\nG 2316, G 2317, G 2385\n9 logements sociaux\nFavorable\nD 1014\n11/07/2015\nLELIEVRE Fabrice\n30 rue du Brigandin\nG 3124\nExtension et garage\nFavorable\nD 1017\n17/08/2015\nBLACHIER Claude\n18 rue de Saint-Hilaire\nF 1461\nGarage\nFavorable\nDECLARATIONS PREALABLES\nN°\nDate dépôt\nDemandeur\nAdresse\nRéf cad\nObjet\nAccord\nA 2023\n18/05/2015\nLELIEVRE Soizic\n10 bis rue de la Bride à Mains\nG 2890, G 2883\nExtension\nFavorable\nA 2024\n18/05/2015\nPERROUIN Pierre\n7 rue des Centaurées\nG 2761\nVéranda\nFavorable\nA 2026\n11/06/2015\nVETAULT Fabirce\n36 rue de Nantes\nF 670\nChangement destination pièce\nFavorable\nA 2027\n15/06/2015\nLACHEVRE Erwan\n9 Bis rue de la Treille\nG 3148\nPiscine\nFavorable\nA 2028\n22/06/2015\nMELLERIN Louis\n41 rue du Brandais\nG 1525, G 1526\nDivision de terrain\nFavorable\nA 2029\n25/06/2015\nLEFEUVRE Yves\nBelle Perche\nE 111, E 396\nTransformation bâtiment agricole en locatif\nFavorable\nA 2030\n30/06/2015\nLESCURAT Lionel\n4 Impasse du Marais aux Moines\nG 241\nPréau\nFavorable\nD 2031\n15/07/2015\nVESCOVO Daniel\n7 Bis rue de Pornic\nF 1169, F 1350\nPergola, déplacement portail\nFavorable\nD 2032\n16/07/2015\nIndivision AMIAND (AMIAND Christophe)\n5 rue du Brigandin\nG 2212\nDivision de terrain\nFavorable\nD 2033\n27/07/2015\nLOPES SOUSA Agostinho\n30 Bis rue du Brigandin\nG 3125\nMur en parpaings\nFavorable\nD 2034\n17/08/2015\nCHALMEL Bernard\n51 rue de Pornic\nG 1725\nClôture\nFavorable\nD 2035\n25/08/2015\nBRETONNIERE Sébastien\n22 rue des meuniers\nG 2666\nRehausse mur de cloture\nFavorable\n", 
      "date_transmission_pref": "", 
      "id": "n/a", 
      "titre": "Affaires diverses", 
      "date_reception_pref": "", 
      "id_pref": ""
    }
  ], 
  "date_convocation": "2015-09-09", 
  "date_affichage": "2015-09-21", 
  "excuses": [
    "Nicolas Boucher", 
    "Tatiana Berthelot", 
    "Thierry Favreau"
  ], 
  "total_presents": 16, 
  "presents": [
    "Georges Lecleve", 
    "Virginie Porcher", 
    "Michel Gravouil", 
    "Marie-Laure David", 
    "Gérard Chauvet", 
    "Jean-Marc Voyau", 
    "Jacques Chevalier", 
    "Karine Fouquet", 
    "Romain Rungoat", 
    "Sabrina Pennetier-Bigot", 
    "Anthony Latouche", 
    "Sylviane Gibet", 
    "Anne Bruneteau", 
    "Philippe Briand", 
    "Christelle Guignon", 
    "Dominique Muslewski"
  ], 
  "heure_debut": "19:30", 
  "ODJ": ""
}
